[{
  "_id": {
    "$oid": "6064b3d9672d1505c0ac4b07"
  },
  "name": "Катаржина Естейт",
  "description": "Катаржина Естейт се намира в един от най-благодатните райони за отглеждане на лозя в България и Европа, където през вегетационния период температурната сума достига 4000°C и това го прави районът с най-продължително слънчево греене. Избата е разположена в най-южната част на България, на 2 км от с. Мезек и на около 7 км от Свиленград, в подножието на Източните Родопи. Местността  е  хълмиста,  живописна и все още прелестно  дива. Имението вклюва над 7500 дка собствени лозя, засадени  с разнообразни сортове. В различните части на имението почвите са забележително разнообразни, а климатът е умерено-континентален, но със силно средиземноморско влияние. Важна предпоставка за благоприятното развитие на лозята в региона играе и своеобразният въздушен коридор, който се оформя между Сакар планина и Източните Родопи. Впечатляващият ресторант към избата, подходящ за провеждането на събития от различно естество, очаква всички гости на имението. Посещенията и дегустациите в избата се провеждат с предварителна резервация.",
  "address": "гр. Свиленград, ул. „23-ти септември“ 33",
  "latitude": "41.7675",
  "longitude": "26.1975",
  "services": "Дегустация на вино, Ресторант",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616355361/React%20Project/katarjina-logo_shgfsf.jpg",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616355361/React%20Project/katarzhina1_pqbhz9.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616355361/React%20Project/katarzyna2_xflgah.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616355361/React%20Project/katarzhina-map_n93zm8.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6064b4a6672d1505c0ac4b08"
  },
  "name": "Мидалидаре Естейт",
  "description": "Винарско имение Мидалидаре е разположено сред необятната хълмиста природа в сърцето на Средна гора, село Могилово и е дом на две винарни, изградени в двата края на селото и заобиколени от 160 хектара грижливо отглеждани лозя. По-малката винарна, намираща се в западната част на селото, е построена през 2009г., а през 2011г. , в източния край на селото, е изградена и втората винарна. Двете винарни работят паралелно за максимална оптимизация на процесите и свеждане до минимум на времето, необходимо за транспортиране на гроздето до мястото на обработка. В западната винарна се дава предимство на гроздето от лозов масив Дабовец, който от 2018 година е сертифициран за био производство. Тук се създават едни от най-качествените червени вина на Мидалидаре. В източната винарна се преработва гроздето от другите лозови масиви, като там е разположена и администрацията на компанията. Там се провеждат атрактивни винени турове, по време на които гостите на имението могат да преминат не само по пътя на виното, но и да посетят Сортова библиотека и Музей на виното, след което да проверят знанията си в интерактивна игра. На територията на източната винарна в момента се изгражда новата база за производство на пенливо вино по класическа технология, в която е поместена изключителна дегустационна зала с впечатляваща функционалност. Винарско имение Мидалидаре разполага с хотелска част – Midalidare Hotel & SPA, която възражда двувековна училищна сграда, за да я превърне в уютно място за гости. Сградата е разположена на броени минути от двете винарни на Мидалидаре, a стаите имат изглед към градината на хотела и към величествената гора в близост. Хотелът е с капацитет 50 места. Новопостроената част на СПА центъра предлага палитра от услуги за релаксация, а достъпът е отворен както за гостите на хотела, така и за тези, решили да съчетаят дегустацията на качествени вина с уелнес процедури. СПА центърът разполага с топъл закрит басейн, джакузи и бар, както и c инфрачервена, финландска и билкова сауна, c римска баня и хамам. В СПА центъра се помещават два закрити басейна – голям и детски, с подводно лед осветление. За любителите на водните спортове се организират занимания по водна аеробика. Комплексът разполага с модерно оборудвана фитнес зала, открити игрища за тенис на корт, футбол или волейбол, а за студените месеци е предвидена открита пързалка за зимни забавления.",
  "address": "с. Могилово, общ. Чирпан",
  "latitude": "42.3333",
  "longitude": "25.3999",
  "services": "Дегустация на вино, Посещение на винарна, Посещение на лозя, Ресторант, Хотел, Други забележителности",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616356963/React%20Project/midaledare-logo_ern9ke.jpg",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616356663/React%20Project/midalidare1_y8yk6m.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616356663/React%20Project/midalidare2_txrq8r.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616356663/React%20Project/mogilovo_caz1s0.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6064c378672d1505c0ac4b09"
  },
  "name": "Кастра Рубра",
  "description": "Винарска изба Кастра Рубра се намира в с. Коларово в Южен Сакар и е истинско архитектурно бижу, оборудвано с най-съвременни технологии за винопроизводство. Това е единствената българска винарска изба, консултирана от известния винар Мишел Ролан, който избира и мястото на лозето. На мястото на запустяла бадемова горичка днес се простират 1500 дка лозя със сортовете каберне совиньон, мерло, каберне фран, пино ноар, аликант буше, пти вердо, сира,  шардоне,  совиньон блан и др. Екипът от млади енолози на Кастра Рубра, водени от Мишел  Ролан, усяват да изненадат винените любители с изключително и постоянно качество на всяка реколта, а най-добрият начин да се уверите в това е да посетите винарската изба и да дегустирате вината. Различни серии на избата са  Motlеy Cock, Castra Rubra Clasic, Via Diagonalis, Zahir, Dominant, Nimbus, Wine book и Butterfly’s Rock. Стилно облечена в бяло и осветена от естествена светлина, дегустационната зала е с капацитет 16 човека и предлага  възможности за винени и гурме преживявания. Също толкова впечатляваща архитектурно е къщата за гости на Кастра Рубра, която е разположена на хълм, близо до избата. Готова да посрещне 16 човека в 8 стаи, разположени на 3 нива, къщата предлага и възможности за приготвяне на храна, за перфектното винено и кулинарно парти сред природата.",
  "address": "с. Коларово, обл. Хасково",
  "latitude": "41.9667",
  "longitude": "26.0331",
  "services": "Дегустация на вино, Посещение на винарна, Посещение на лозя, Ресторант, Хотел, Други забележителности",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616357954/React%20Project/castra-rubra-logo_jq8npw.jpg",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616357664/React%20Project/kastra-rubra1_hxlpqp.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617564127/React%20Project/DSC_1866_new_stk7cq.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616357664/React%20Project/kolarovo_v6at5y.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6064c6cd672d1505c0ac4b0a"
  },
  "name": "Вила Юстина",
  "description": "Вила Юстина е основана в края на 2006 година, с идеята за изграждане на малка винарска къща, която да преработва собствено грозде в бутикови вина и да развива винен туризъм. Благодарение на историческото богатство на региона и качеството на виното се развива винен туризъм, който в съвременните условия на свръхпроизводство и задоволеност е един от начините виното да бъде популяризирано като стил и качество на живот. Лозовият масив от 420 дка е разположен на южен склон, с 300 м надморска височина, североизточно разположение на редовете, върху силно карбонатни почви и е на 4 км от избата. Отглежданите сортове са Совиньон Блан, Семийон, Шардоне, Алиготе, Гевюрцтраминер, Мерло, Пино Ноар, Каберне Фран, Мавруд и Рубин. Паркът сред лозята е предпочитана дестинация през летните месеци както за културни събития, така и за уединени дегустации и пикници. От 2020 година в непосредствена близост до винарната е изградена хотелска част за ценителите на хубавото вино и автентичната българска атмосфера. Състои се от 4 вили, малък бутиков хотел и ресторант.",
  "address": "с. Устина, ул. Никола Петков 51, общ. Родопи, област Пловдив",
  "latitude": "42.0333",
  "longitude": "24.5167",
  "services": "Дегустация на вино, Посещение на винарна, Посещение на лозя, Ресторант, Хотел, Други забележителности",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616397081/React%20Project/ustina-logo_u1bmxo.png",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616397082/React%20Project/ustina2_hrkxsg.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616397081/React%20Project/ustuna2_onurzk.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616397081/React%20Project/ustina_evqhy9.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6064c7d2672d1505c0ac4b0b"
  },
  "name": "Шато Коларово",
  "description": "Шато Коларово е малка бутикова изба, основана през 2009 г. Разположена е сред югозападните склонове на Сакар планина – най-ниската планина в България. По склоновете се отглеждат много лозя, орехи, тютюн, череши и др. Срещат и цели масиви с бадемови насаждения. В непосредствена близост до винарната се намират останките от древната крепост „Кастра Рубра”, която се е издигала на това място преди 15 века и от там е минавал древния път Виа Диагоналис, свързвал Европа с Ориента. Винарната притежава 150 декара собствени, отлично поддържани лозя, от сортовете Каберне Совиньон, Каберне Фран, Сира, Пети Вердо и Малбек, както и нови засадени 150 дка.  лозя, в които вече присъстват и нови сортове, като Шардоне, Тамянка, Вионие, Гренаш, Мурведър и Мавруд. Винарната притежава и 50 декара с 40 годишни лозя от сорта Мерло, които са част от известния Коларовски масив – един от най-големите, най-старите и най-просторните лозови масиви на територията на България и Балканския полуостров. Tой е създаден през 70-те години от австрийския професор Мозер, който след дълги проучвания е избрал мястото, като най-подходящото място в България за отглеждане на сорта Мерло и през 1977 година е започнало засаждането на масива в селото, като до 1980 година големината му е надхвърляла повече от 7000 декара, по-голямата част от които са запазени и до днес. През 2008 г. „Шато Коларово“ става горд собственик на 50 декара от тях – известно е, че старите лозя дават по-плътни, по-естрактивни и по-структурирани вина. Лозята на винарната се намират по южните склонове на Сакар планина в долината на река Марица. Позицията им е на юг, югозапад и югоизток. Близостта на речна долина и разчупен планински релеф формират климата по отношение на валежите. Климатът в региона е континентално-средиземноморски. Зимите са меки-абсолютните температури не падат под 0-5 °C. Пролетта е топла, настъпва рано и е последвана от горещо и сухо лято. Почвите в региона са кафяви до кафяви-горски, с ниско до средно съдържание на скала. Тези предпоставки, както и факта, че в района липсват каквито и да е замърсители, създават отлични условия за отглеждане на висококачествени бели и червени сортове лозя и хармония от аромати и деликатни вкусове, с характерно и експлозивно тяло, събрало в себе си експресивната природа на юга. Самата сграда на малката бутикова изба е бивша мандра, много добре възстановена и оборудвана със съдове за винопроизводство. Разположена на площ от 1,5 дка като застроената площ е приблизително 600 кв.м. За бъдещо разширение на производството е закупен съседен участък също с площ 1,5 дка. Енологът на винарната организира винените презентации и дегустации, които се провеждат целогодишно под формата на винени турове. Вината на ‘Шато Коларово’ се продават на частни български и чужди клиенти, на винени турове и дегустации, които се провеждат във винарната, както и онлайн. ‘Шато Коларово’ е може би единствената в България винарска изба от такъв размер, която е спечелила за своите вина толкова международни награди от престижни конкурси в рамките само на няколко години.",
  "address": "с. Коларово, общ. Харманли",
  "latitude": "41.9667",
  "longitude": "26.0333",
  "services": "Дегустация на вино, Посещение на винарна, Посещение на лозя",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616406587/React%20Project/kolarovo-logo_f3hldz.png",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616397997/React%20Project/kolarovo2_deimba.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616397997/React%20Project/kolarovo1_dzopcp.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616397997/React%20Project/kolarovo_dhkhvx.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6064ca1b672d1505c0ac4b0c"
  },
  "name": "Вила Басареа",
  "description": "Вила Басареа e създадена през 2014 г. в гр. Харманли от трима приятели (братята Тодор и Кирил Братанови и технологът Камен Коев), водени от една обща мечта – да произвеждат малки партиди вина с отличителен характер от местно грозде, съчетавайки модерната технология с традициите на нашите предци. За направата на всяко едно от вината на избата се използва грозде от региона (основно край с. Изворово и с. Коларово), отглеждано от изтъкнати местни лозари. Някои масиви са на възраст повече от четиридесет години, което осигурява отличителен характер на вината, произвеждани по класически технологии с изключително много ръчен труд. Винените сортове, които се използват за производството на вината с марка Villa Bassarea са Сира, Каберне Фран, Каберне Совиньон, Мерло, Шардоне, Вионие, сериите вина носят имената “Labis”, “Villa Bassarea” и “Image”. Капацитетът на винарната е около 80 тона на година. Името на избата произлиза от “Bassareus”, което е тракийско прозвище на Дионис, а лимитираната серия от 400 бутилки Saratok е в чест на първия тракийски владетел поставил портретното си изображение на монета, заедно с лоза и грозд. От пролетта на 2019 г. избата даде началото на една чудесна инициатива, като откри в непосредствена близост дегустационна зала с името Енотека Сакар, създадена с цел да представи на своите гости не само своите вина, но и вината на други изби от регона, в комбинация с подходящите за тях характерни храни от месни производители. В нея могат да се дегустират и закупят на базисни цени вината на 8 изби от региона – Вила Басареа, Винарна Братанови, Шато Коларово, Малката Звезда, Иво Върбанов, Заара Естейт, Тера Тангра, Катаржина Естейт. Залата разполага с 50 места и е подходяща за организиране на различни тематични дегустации. Отворена е целогодишно за любителите на автентичното вино и характерната за региона храна. Енотека Сакар разполага и с външен двор с капацитет до 40 места, с възможност за барбекю с предварителна заявка.",
  "address": "гр. Харманли, ул. “Коста Андреев” 8",
  "latitude": "41.9297",
  "longitude": "25.9019",
  "services": "Дегустация на вино, Посещение на винарна, Посещение на лозя, Ресторант",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616399110/React%20Project/basarea-logo_odtkei.webp",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616399110/React%20Project/basarea1_cltibj.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616399110/React%20Project/basarea2_pfvtxi.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616399110/React%20Project/basarea-harmanli_ivhd6h.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6064cb84672d1505c0ac4b0d"
  },
  "name": "Винарска изба Сопот",
  "description": "В местността „Трагата“, където се намира Винарска изба „Сопот“, в древността са се срещали границите на три землища – Сопот, Каравелово и изчезналото през 1688 г. село Павликян. По стара традиция синорът, който ги е разделял, е бил белязан с побит камък. Под основата му са били заровени въглени и сажди, за да личи мястото, дори ако камъкът бъде изваден или преместен. Стоял е години, като символ на разбирателството между селищата. Всичко това е унищожено с времето, знаците и синорите са разорани и премахнати и единствено названията на местностите останали да напомнят за миналото. Местността дава  името си на линията отлични вина „Трагата“, на Винарска изба „Сопот“. И така, както думата „трагата“ означава следа (диря), така и виното оставя трайна следа във всеки, който го е опитал. Привлечен от една от най-благоприятните за лозарство климатични зони в България, между Стара планина и Средна гора, в Подбалканския район,  през 1999 г. Дочо Шиков купува 120 декара земя в местността “Трагата”, в землището на община Сопот, и ги превръща в лозе. След специално поръчаните в пловдивския лозаро-винарски факултет изследвания, които показват, че Каберне Совиньон е най-подходящ за този край, целият масив се засажда с този сорт. През 2015 г. купува още 60 дка, които се засаждат с Мерло. Първите винификации са „навън“. Не след дълго се ражда и осъществява идеята за избата – истинско малко бижу, съоръжено с възможно най-съвременното винарско оборудване, позволяващо да се осъществи и най-мащабния размах на технологичното въображение, като са използвани едни от най-добрите фирми за оборудване за производство на вино: френската „Бушер“, италианската „Борели“ и българската ТМ “Инокс“. Гроздето се бере в касетки, след което се сортира на сортировъчни линии. Ферментаторите и винификаторите са с ризи и топлообменници за регулиране на температурата във всеки технологичен етап. Най-високият клас червени вина (лимитираните) ферментират гравитачно – целите зърна не се пресоват, а се оставят да се отцедят самостоятелно, под собствената си тежест. Разполагат и с най-модерния клас преса за минимално огрубяване на гроздовия сок и виното. Винарната разполага с: превъзходно оборудвана лаборатория за определяне на качеството на виното, ферментационен цех за контролиране и регулиране  параметрите, обезпечаващи стабилността на процеса на ферментация, бутилиращ цех. През 2014 г. към винарската изба се открива и къща за гости „Трагата“, чиято хотелска част се състои от 6 стаи и 2 апартамента. Уютният ресторант, обзаведен в стар градски стил от началото на ХХ век, предлага разнообразна храна, приготвена от гарантирано качествени продукти, по най-съвременни технологии.",
  "address": "местност Трагата, Пловдив",
  "latitude": "42.6401",
  "longitude": "24.7522",
  "services": "Дегустация на вино, Посещение на винарна, Посещение на лозя, Ресторант, Хотел, Други забележителности",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616400409/React%20Project/sopot-logo_telebw.png",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616400409/React%20Project/sopot1_scwgvv.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616400410/React%20Project/sopot2_lujpmr.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616400409/React%20Project/sopot_ypygtx.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6064cde0672d1505c0ac4b0e"
  },
  "name": "Винарска изба Виа Винера",
  "description": "Винарската изба започва своя път през 2007 г. в местността Шаровица край с. Карабунар, а през 2017 г. е преименувана на Виа Винера, което име запазва и до днес.  Промяната е следствие от желанието на собствениците да продължат традициите в региона, като им придадат модерно звучене, както и да изградят собствена идентичност. Избата залага както на занаятчийския подход, така и на модерните технологии, като обединява стиловете на два  български тероара – този в Тракийската низина (с. Карабунар) с този в Дунавската равнина (гр. Килифарево). Това смело начинание е успешно благодарение на креативния и експериментаторски дух на енолога Надежда Дюлгерска, която има над 18 годишен опит във винопроизводството. Вината на Виа Винера са представени в 4 серии: Via Vinera, както и с познатите Bulgarian Heritage, Contour и Castellum. За да се насладите напълно на всяко вино, можете да посетите изба Виа Винера, близо до село Карабунар, където може да се потопите в автентична винарска атмосфера и да научите повече за процеса на производство. Желателно е да направите предварителна резервация.",
  "address": "с. Карабунар, местност Шаровица",
  "latitude": "42.2658",
  "longitude": "24.1751",
  "services": "Дегустация на вино, Посещение на винарна, Посещение на лозя, Други забележителности",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616406587/React%20Project/vinera-logo_yudpuj.png",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616401304/React%20Project/vinera1_lmvkj3.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616401304/React%20Project/vinera2_mk6akz.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616401304/React%20Project/karabunar_tspq8x.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6064cfa9672d1505c0ac4b0f"
  },
  "name": "Винарска изба Манастира",
  "description": "Винарска изба Манастира се намира в с. Лесичово, Пазаржишко, на изключително комуникативно място. Лека винена забежка от магистрала Тракия и сте на едно вълшебно място, заобиколено от лозя и величествени гледки. Името на избата е вдъхновено от духовно средище, което е възникнало през Второто българско царство покрай водите на река Тополница, на 3 км от Лесичово. В манастира е имало чудотворна икона на св. Богородица, но е бил опожарен от турците, а за неговото съществуване свидетелстват дебелите основи, устояли на пожара. Винарска изба Манастира отглежда 300 дка лозя със сортовете каберне совиньон, мавруд, мерло, сира, анчелота, шардоне, совиньн блан и мускат отонел. Климатичните условия на този край дават добри предпоставки за получаването на богати, плътни и запомнящи се червени вина от сортовете каберне совиньон и мавруд. Подходящата  комбинация от климатични и почвени особености благоприятстват за отлично качество на лозята и уникалния характер на вината. В района се отглеждат бели и червени сортове грозде, но червените доминират по количество. Middle East, Riverside и Илая са трите бранда на избата, а ако искате да се срещнете с тях, представени лично от технолога, в дома на тези вина, заобиколени от лозя, направете своята предварителна резервация.",
  "address": "с. Лесичово, обл. Пазарджик",
  "latitude": "42.35",
  "longitude": "24.1166",
  "services": "Дегустация на вино, Посещение на винарна, Посещение на лозя",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616402758/React%20Project/manastira-logo_c2wdnn.webp",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616402758/React%20Project/manastira2_upbdqp.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616402758/React%20Project/manastira1_f7spzh.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616402758/React%20Project/manastira-lesichevo_x2ayyz.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a1ce50f6a554a1c5acf76"
  },
  "name": "Винарска изба Four Friends",
  "description": "Винарска изба Фоур Френдс е сгушена в землището на с.Горно Ботево, източно от град Стара Загора. Изборът не е случаен - районът се слави с хилядолетни винарски традиции, които датират от 4000 години. Климатът е мек, умереноконтинентален, с много слънчеви дни (над 3000 часа слънчево греене, над 120 дни в годината). Избата разполага с над 40 хектара лозови насаждения. Първите лозови насаждения от сортовете Мерло, Каберне Совиньон, Каберне Фран, Пти Вердо са засадени през 2006 година след внимателно проучване на терена, климата и почвените условия в региона. Още от 2010 години всички лозови насаждения на избата са в плододаване, а гроздето се бере ръчно с особено внимание към гроздовете. Гроздовете се сортират на ръка, като само здравите и чисти гроздове поемат към винарната. \n\nОбщият капацитет на избата е 400 000 литра вино, с възможност за производство на 300 000 бутилки годишно. Ферментаторите, които са използваме се от тип „каца“, които се използват във всички бутикови винарни за производство на висококачествени вина.\nВиното отлежава дъбови бъчви. Те регулярно се доливат и се следи за качествените промени, които настъпват, благодарение на контакта на виното с дъбовата дървесина.\n\nЕкипът на избата проследява целия процес – от насажденията до бутилирането на виното, като агрономите и енолозите следят стриктно за качеството на продукта чрез съвременната лаборатория на винарната.\n\nВинарската изба има прекрасна и уютна дегустационна зала, където винените любители могат да се насладят на вината им, след кратка разходка из избата.",
  "address": "с. Горно Ботево, община Стара Загора",
  "latitude": "42.4167",
  "longitude": "25.8",
  "services": "Дегустация на вина, Посещение на винарна, Посещение на лозя, Други забележителности",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617566513/React%20Project/four-frends-logo_fujeic.png",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617566513/React%20Project/four-friends1_gy7vhp.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617566513/React%20Project/Four-Friends-08_zwsfnc.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617566513/React%20Project/four-frends-map_segnzw.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a2d900f6a554a1c5acf77"
  },
  "name": "Ейнджълс Естейт",
  "description": "Винарска изба Ейнджълс естейт се намира в непосредствена близост до язовир Жребчево, Нова Загора, по склоновете на Средна гора. Избата притежава 1500 дка нови лозови насаждения създадени през 2007 - 2008 в землището на село Червенаково\nи в землището на село Баня. Сортовете са мерло, каберне совиньон, каберне фран, сира, пети вердо, гренаш, мурведър и барбера, шардоне, совиньон блан, траминер, вионие, семийон и пино гри.\n\nПочвеният състав е разнороден – пясъчно-каменисти, канелено-горски и глинесто-варовити.\n\nИзбата е разположена върху 14 000 кв. м. разгъната площ, от които 7000 кв. м., вкопани под земята. Това позволява технологичният процес да се извършва по гравитачен път. Винарско имение Ейнджълс Естейт е с капацитет за преработка на 650 т грозде.\n\nРазполага с две избени помещения за съзряване на вино в барици с пълен контрол на температурата. На площ от 3000 кв. м. са разположени общо 88 ферментатора.\n\nВината на избата са представени в 4 серии: Stallion (Жребец, вдъхновно от името на язовира), Deneb, Angel и Cattleya.\n\nМожете да се запознаете с вината на избата, производствения процес и да се запознаете с винарите, като си направите предварителна резервация за посещение. Ще останете очаровани от видяното, опитаното и от цялото преживяване.",
  "address": "с. Баня, общ. Нова Загора, обл. Сливен",
  "latitude": "42.617",
  "longitude": "25.9997",
  "services": "Дегустация, Посещение на винарна",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617571192/React%20Project/Angels-estate-logo_mxood3.jpg",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617571193/React%20Project/angels-estate-1_tixqtd.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617571193/React%20Project/angels-estate-2_bykxob.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617571193/React%20Project/Angels-estate-map_dspzx6.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a37220f6a554a1c5acf78"
  },
  "name": "Беса Вали",
  "description": "Проектът Беса Вали стартира през 2001 г., а към днешна дата е разположена на 2500 декара, 1400 от които са вече засaдени. Главната изба е изпъкнала в дъга, вкопана в пресечения хълм. До нея е Ротондата, в която ферментира гроздето. Стените на сградите са облицовани с варовик, в който са оставили следите си морски обитатели. \n\nЧаст от избата е вкопана в скала, което е от съществено значение за съхранението и отлежаването на виното в бъчвите. Скалата позволява поддържането на постоянна температура и влажност на въздуха.\n\nКапацитетът на избата е 720 000 бутилки, а част от вината отлежават в около 2500 френски дъбови бъчви. Около 80% от продукцията е предназначена за износ.\n\nБеса Валей е сред хълмовете, между планината Родопи и река Марица. Климатът е континентален – горещо лято и студена зима. Тероарът е повлиян от реката и планината. Нивото на валежите е средно.\n\nДолината е оградена с хълмове, отворена е само от запад и изток. Това дава възможност на свежите въздушни потоци да проветряват гроздето и да смесват ароматите. Почвата в долината е глинесто-песъчлива и глинесто-камениста, примесена с варовик. Варовитата скала e на разстояние половин метър под почвения слой.\n\nВинарска изба Беса Вали посреща винени туристи в делнични дни от 10 до 16 часа, а винените турове през уикенда са само с предварителна заявка. Ако искате да се насладите на беседа сред лозовите масиви, обиколка на Домейн Беса Вали и дегустация в дегустационната зала, желателно е да направите своята резервация предварително.",
  "address": "с. Огняново, обл. Пазарджик",
  "latitude": "42.15",
  "longitude": "24.4167",
  "services": "Дегустация, Посещение на винарна",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617571982/React%20Project/bessa-valley-logo-1_s5fxdq.jpg",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617571982/React%20Project/bessa-valley-1_jw3oqd.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617571982/React%20Project/bessa-valley-2_azyx7c.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617571982/React%20Project/bessa-valley-map_syxmbw.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606b58be411d604dc4110c99"
  },
  "name": "Вила Винифера",
  "description": "Винарска изба Вила Винифера е семейна винарна, сгушена в родопското село Брестовица. \n\nБрестовица е известно винарско село с висока концентрация на изби. Тук са намерили благодатна почва двата местни сорта – Рубин и Мавруд. Селото се е сгушило в северното подножие на Западните Родопи на височина 297 м. Климатът е преходно континентален. Най – разпространени почви са канелено – горските, светлокафявите горски и планинско – ливадните.\n\nВинарската изба е създадена през 1936 г. от търговеца на вино Методи Хаджиянков и не е прекъсвала работа до ден днешен. Новите собственици я поемат от 1999 г. и се опитват да запазят традициите във винопроизводството, но и да внедрят нови и съвременни технологии.\n\nНасажденията на винарната са 500 дка и отглеждат мавруд, мерло, каберне совиньон, мускат, шардоне, траминер. \n\nГоляма е палитрата от вина като експерименталния подход на технолозите е довело до появяване на снежно вино, розе от мавруд, оранжево вино с аромат на рози и вино с добавени органични малини по време на ферментация.\n\nМаврудът е на почит във Вила Винифера, а вината от сорта, които можете да опитате са „зелено“ вино, бяло от Мавруд, мавруд с рози и други стилове сухи вина, с или без отлежаване в дъб.\n\nГолемите линове от 25 т, наречени още бадеми, все още се използват за някои вина и на всеки 5 години се подменят с нови. \n\nИзбата развива винен туризъм и предлага класически винен тур с проследяване на технологичния процес и дегустации в новата им дегустационна зала. ",
  "address": "ул. \"Момчил войвода\" 9, с. Брестовица, обл. Пловдив",
  "latitude": "42.0833",
  "longitude": "24.6",
  "services": "Дегустация, Посещение на винарна",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617647775/React%20Project/vila-vinifera-logo_sgevtu.jpg",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617647775/React%20Project/Villa-Vinifera-1_ququ41.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617647776/React%20Project/vila-vinifera-2_sjhazm.png",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617647775/React%20Project/vila-vinifera-map_aelt7b.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606b5c86411d604dc4110c9a"
  },
  "name": "Винарна Братя Минкови",
  "description": "Винарна Братя Минкови се намира непосредствено до карнобатското село Венец, на 65 км западно от град Бургас. Изградена е върху живописен хълм, сред великолепните лозя, а архитектурата и обзавеждането са издържани в класически ретро стил.\n\nТя се намира на мястото, където са се отглеждали най-старите и най-хубавите лозя в Карнобатския край и възражда славата на прочутите винари братя Минкови, донесли в края на 19 в. на страната най-престижното за онова време международно отличие от винено изложение. \n\nБлизостта на Черно море на изток и Средиземно и Егейско море на юг допринасят за благоприятния климат в региона. Дневните и нощните морски бризове се срещат с два местни вятъра – Горнякът и Долнякът. В резултат на тези влияния зимата в котловината е по-мека, есента – продължителна и топла, пролетта – прохладна, а лятото – негорещо.\n\nРазположени в подбалкана, лозята на избата, които са над 460 ха, разполагат с превъзходни почвено-климатични условия за отглеждане на престижни сортове грозде с високо качество.\n\nВинарна Братя Минкови разполага с ресторант, дегустационна зала, винен магазин, музейна част и два подземни тунела с обща дължина 160 метра, където отлежават вина им. \nМалката музейна експозиция е посветена на винарската фамилия от 19 в. и съдържа автентични предмети, принадлежали на семейство Минкови.",
  "address": "с. Венец, общ. Карнобат, обл. Бургас",
  "latitude": "42.6333",
  "longitude": "26.8",
  "services": "Дегустация, Посещение на лозя, Пощенение на винарна, Хотел, Ресторант",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617648646/React%20Project/minkovi-logo_dfekzi.png",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617648646/React%20Project/minkovi-1_zwiykz.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617648769/React%20Project/minkovi-2_ca5ov9.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617648731/React%20Project/minkovi-map_tdpvjn.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606b5ed6411d604dc4110c9b"
  },
  "name": "Заара Естейт",
  "description": "Заара Естейт е бутикова винарна, разположена над село Главан, в прегръдката на Сакар планина.\n\nКомплекът разполага с луксозна хотелската част, състояща се от 2 апартамента, 3 студиа, 9 двойни и 1 единична стая. Всички\nте са обзаведени с изключителен стил и комфорт.\n\nВ цената на нощувката е включена богата закуска, както и\nбезплатно ползване на релакс центъра, предлагащ закрит басейн, джакузи, сауна, парна баня и солна стая.\n\nРесторантът ще ви посрещне с изящна атмосфера, великолепна селекция вина от собствените марки на естейта Dogma и Заара Естейт и специалитети, приготвени с продукти от местни\nпроизводители и собствено стопанство.\n\nУсмихнатият персонал ще ви поглези с домашни пити,\nсладка от плодове, отгледани на място и млечни продукти от Млекарница Заара.\n\nВинарната е чудесна локация за ритрийти, бутикови партита за специални поводи и корпоративни събития.",
  "address": "с. Главан, обл. Стара Загора",
  "latitude": "42.0667",
  "longitude": "26.1",
  "services": "Дегустация, Пощенение на винарна, Пощенение на лозя, Хотел, Ресторант",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617649308/React%20Project/zaara-estate-logo_aibo2w.jpg",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617649308/React%20Project/zaara-estate-1_qkvjvk.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617649308/React%20Project/zaara-estate-2_oadn8g.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617649345/React%20Project/zaara-estate-map_wcgecg.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606b616a411d604dc4110c9c"
  },
  "name": "Златен Рожен",
  "description": "Златен Рожен е една от емблематичните винарни край Мелник. Историята и започва през 2009 г. със закупуването на няколко малки лозови масива. Първите вина, получени от тях, собствениците Теодор и Маруся споделят с приятели. Бързо се влюбват във вкуса на местното вино и красотата на Долината на Струма. Откриват малък бутиков хотел в село Рожен, купуват още лозя и не след дълго започва и изграждането на модерна винарска изба. През 2014г. са бутилирани първите вина в собствената база в село Капатово, а през 2018г. е открита и дегустационна зала, която посреща целогодишно любители на виното.\n\nС бавни, но и обмислени и последователни стъпки, както при правенето на хубаво вино, семейство Осиковски достигат до момента, в който днес могат да се похвалят с модерна производствена база, отлично обгрижваните лозя, доверен екип и стремежи, които надхрърлят личния успех. Вината, който се правят в Златен Рожен, с уважение към земята, познаване на местния тероар, и в търсене на уникалния му почерк, целят да представят България и Долината на Струма по най-добрия начин.\n\nДнес собствените лозови масиви на Златен Рожен са вече 800 декара разпределени в два големи масива. Край село Капатово се отглеждат Сира, Мерло, Каберне Совиньон, Мелнишки Рубин, Мелник 55, Широка Мелнишка лоза. По склоновете край село Левуново зреят сортовете Пети Вердо, Каберне Фран, Санджовезе, Широка Мелнишка лоза и отново Сира, Каберне Совиньон и Мерло.\n\nЗлатен Рожен разполага със собствен бутиков хотел до Роженския манастир (в село Рожен), на 15 км от винарната. Там ще се насладите на автентичен интериор и неповторим уют. ",
  "address": "с. Капатово, общ. Петрич",
  "latitude": "41.4636",
  "longitude": "23.3598",
  "services": "Дегустация, Пощение на винарна, Посещение на лозя, Хотел, Ресторант",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617650003/React%20Project/Zlaten-Rozhen_Logo_ple8l4.png",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617650003/React%20Project/zlaten-rozhen-1_idkoob.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617650003/React%20Project/zlaten-rozhen-2_yz73ap.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617650003/React%20Project/zlaten-rozhen-map_mhehji.bmp",
  "__v": 0
},{
  "_id": {
    "$oid": "606b6395411d604dc4110c9d"
  },
  "name": "Вила Мелник",
  "description": "Винарска изба Вила Мелник е семейна изба, продължител на лозарски и винарски традиции с повече от два века документирана история. През 2004 година са засадени около 300 декара лозови насаждения в два масива край селата Хърсово и Виногради в Мелнишкия регион, а през есента на 2012 е завършена и собствената винарна непосредствено до лозето край с.Хърсово.\n\nНеголямата, но изключително модерна винарна е с капацитет 250 т. грозде и е предназначена за къси серии от висококачествени вина.\nНа пазара можете да намерите вината на Вила Мелник под марките AplauZ, Bergulé, Вила Мелник и Мелник.\n\nПосетете лозята и винарната и опитайте прекрасните вина от най-добрите местни и чуждестранни сортове: червените Широка Мелнишка лоза, Мелник 55 (Ранна Мелнишка лоза), Мавруд, Каберне совиньон, Мерло, Сира, Пино ноар, Санджиовезе, както и белите: Шардоне, Совиньон блан, Вионие и Керацуда. \n\nВинарска изба ВИЛА МЕЛНИК  бе отличена като една от TOP 50 WORLD’S  BEST VINEYARDS 2020 на  39-та позиция сред „50-те най-добри винени дестинации в света“. Наградата е комплексна оценка за цялостно туристическо преживяване – вино, лозя, лозарски практики и традиции,връзка с природата, репутация , история на бранда и хората, които стоят зад него. ",
  "address": "село Хърсово, общ. Мелник",
  "latitude": "41.4611",
  "longitude": "23.3842",
  "services": "Дегустация, Посещение на вирнарна, Посещение на лозя",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617650558/React%20Project/melnik-logo_vfmwed.jpg",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617650559/React%20Project/melnik-1_rw9qgn.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617650559/React%20Project/melnik-2_fre0mk.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617650559/React%20Project/melnik-map_fsmhvt.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606b66c5411d604dc4110c9e"
  },
  "name": "Шато Копса",
  "description": "Шато Копса е семейна винарска изба и бутиков хотелски комплекс, разположен в сърцето на Розовата долина. Основната сграда - внушителен каменен замък върху възвишение, с обитаеми овални кули в четирите края на основното тяло разполага с 4 бутикови стаи и един апартамент делукс, а под величествените сводове на първия му етаж ще ви посрещне ресторант Ла Кав и неговото вкусно меню.\n\nНа няколко метра разстояние се намира и допълнителният бутиков арт хотел Мезон Копса, който смесва в идеален бленд традиция, модерност и креативност. Мезон Копса разполага с 19 стаи, 2 джуниър суита, един пентхаус суит и един делукс апартамент, проектирани според модерната концепция за open space.\n\nКомплексът разполага с 2 ресторанта: Ресторант Ла Кав в средновековен стил, намиращ се в сърцето на Замъка. Капацитет 60 места.\nРесторант Зеланос - модерен арт ресторант със средиземноморско меню и капацитет 110 души.\n\nТухлените стени, дървото, кованото желязо и мраморът правят мястото едновременно модерно и уютно. Всичко е семпло и стилно, като за усещането допринасят и дребните детайли в декорацията.\n\nШато Копса се намира на около час от Пловдив в посока Карлово, веднага след село Анево се завива към Богдан/Московец. След железопътния прелез има указателна табела... под формата на камък, който е напълно в стила на избата. Шатото дължи името си на добре запазената крепост Копсис (също позната и като Аневско Кале), която се намира на около 5 км oт избата.\n\n\nДве панорамни тераси от четвърто ниво на шатото, стъклен парапет, който не спира погледа да обходи лозовите масиви, на север погледът спира в южния склон на Стара планина, на юг - в Същинска Средна гора. До стъклените маси за дегустация намира място мраморно джакузи, към което от двете каменни кули надничат приканващи лежанки за масажи и почивка.",
  "address": "с. Московец, общ. Карлово",
  "latitude": "42.65",
  "longitude": "24.6833",
  "services": "Дегустация, Посещение на винарна, Посещение на лозя, Хотел, Ресторант",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617651359/React%20Project/kopsa-logo_plwuvt.jpg",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617651360/React%20Project/copsa-1_vlwhxk.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617651359/React%20Project/copsa-2_qxusa9.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617651359/React%20Project/copsa-map_zzjkqy.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606b69e7411d604dc4110c9f"
  },
  "name": "Винарна Орбелус",
  "description": "на избата е, че за постигане на този резултат работата започва от избиране на най-подходящото място и сортове и култивиране на лозята. Ето защо вината с наименование Орбелус – Орбелус Мелник, Орбелус Гетика и Орбулс Прима, се правят само от собствени лозя, отглеждани по биологичен начин.\n\nВсички лозя на Орбелус са сертифицирани съгласно българското и европейското законодателство за производство на биологично грозде. Отделено е специално внимание на култивирането на традиционния за региона сорт Ранна Мелнишка лоза, който присъства и във всички червени вина Орбелус. Отглежданите сортове – Ранна Мелнишка лоза, Каберне Совиньон, Мерло, Сира, Гренаш Ноар, Примитиво, Пти Вердо, Марселан, Мурведър, Вионие, Шардоне и Пино Гри – са подбрани в съответствие с климатичните условия и съдържанието на почвата\n\nПроектът води началото си от 2000 г., когато са закупени първите 72 дка. земя в землището на с. Капатово, по долината на р. Струма, в подножието на Пирин. До 2010 г. дружеството придобива над 200 дка., обособени в 20 самостоятелни минимасива в землищата на селата Кромидово, Капатово, Марикостиново и Хърсово, всеки от които със специфични характеристики на почвата, влажността, въздуха, вятъра и другите елементи на тероара. Местонахождението на лозята е избрано с оглед на подходящите условия на микрорайона. Регионът е хълмист, отличава се с разнообразие на почвите – от канелено-горски, през песъкливо-глинести до слабо и средно каменисти, а лозята са разположени на 160-250 м надморска височина.\n\nИзбата е отворена за посещения всеки ден от 10:00 до 17:00 в работни дни и от 10:00 до 15:00 в празнични дни. ",
  "address": "с. Кромидово, общ. Петрич",
  "latitude": "41.2676",
  "longitude": "23.2162",
  "services": "Дегустация, Посещение на винарна, Посещение на лозя, Ресторант",
  "logoUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617652126/React%20Project/orbelus-site-logo_yufqjs.png",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617652289/React%20Project/orbelus-1_hl9ufa.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617652126/React%20Project/orbelus-2_vdv7fn.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617652170/React%20Project/orbelus-map_gl37nw.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606b6d40411d604dc4110ca0"
  },
  "name": "Винарска изба Едoардо Миролио",
  "description": "Винарската изба\nВинарска изба Едоардо Миролио е създадена през 2002 година с първа продукция през 2005 година.\nИзбата е разположена в централната част на масива от приблизително 220 хектара лозя, които покриват склона на хълма „Свети Илия“, който се спуска към село Еленово.\n\nГодишният производствен капацитет на винарска изба Едоардо Миролио е 1 милион литра вино. Цикълът на производство обхваща всички технологични операции - от началната преработка на гроздето до бутилирането на виното.\n\nЛозята на винарната са разположени на склона, който се спуска към село Еленово. Физическо-химичният състав на почвата, слоевете пръст, микроклимата, който се създава между хълмистата местност разположена на над 400 метра надморска височина на хълма „Св. Илия“, придават на района необходимите свойства за производство на висококачествени вина.\n\nЗасаждането на лозята започва през 2002 година, избирайки като първи сорт Пино Неро. През следващите две години последват и други интернационални сортове като Шардоне, Траминер, Совиньон Блан, Мускат, Мерло, Шира, Каберне Фран и Каберне Совиньон. През пролетта на 2005 година винарска изба Едоардо Миролио решава да отглежда и българските сортове Мавруд и Мелник. През 2008 година гамата от местни сортове се разширява с Букет и Рубин.\n\nБутиков хотел Соли Инвикто (Непобедимото слънце) се издига над изба Едоардо Миролио и разполага с 10 елегантно обзаведени стаи, дегустационна зала, изискан ресторант, лоби бар и външен басейн.\nТук е най-подходящото място в района на Тракийската низина за производството на качествени вина и пълноценна релаксация. Соли Инвикто взаимства името си от мотото на римския император Юлиан Философ, наричан още l’Аpostata, който бидейки привързан към древните езически традиции и към култа на Бакхус се противопоставил на промените в Империята.\n\nРесторантът се намира във вътрешността на хотела, на партертия етаж и предлага избор от типични ястия от българската и италианската традиционна кухня.\n\nБлагодарение на използването на пресни и местни плодове и зеленчуци всеки ден тук може да се опита специална гозба, която да се съчетае с вината на винарна Едоардо Миролио.",
  "address": "с. Еленово, общ. Нова Загора ",
  "latitude": "42.3667",
  "longitude": "26.15",
  "services": "Дегустация, Посещение на лозя, Посещение на винарна, Хотел, Ресторант",
  "logoUrl": "https://s.tannico.it/media/catalog/product/cache/1/thumbnail/0dc2d03fe217f8c83829496872af24a0/l/o/logem_4_1.jpg",
  "imageUrl1": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617652987/React%20Project/EM-1_datbuq.jpg",
  "imageUrl2": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617652987/React%20Project/EM-2_blpmiv.jpg",
  "mapUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617653032/React%20Project/%D0%95%D0%9C-map_sonzf5.jpg",
  "__v": 0
}]