[{
  "_id": {
    "$oid": "606203ad2f587f2a1ce8eedb"
  },
  "title": "Тероар",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1615919033/React%20Project/glasses_-_Copy_jayojg.jpg",
  "__v": 0,
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617043104/React%20Project/sun_cwxvfo.png",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616189944/React%20Project/sun_1_blpbuy.png",
  "fullText": "Думата „terroir” от френски буквално обозначава „терен“, а в света на виното „тероар“ е една многопластова концепция за отношенията между земя, лоза и човек. ероарът е връзката между характеристиките на даден селскостопански продукт (качество, вкус, стил) и географския му произход. За винарите от Стария свят тероарът е философска рамка, на която са подчинени цели закони. Някои от колегите им от Новия свят казват, че това е химера и пазарен трик, но други са дълбоко убедени, че произходът има значение. \n\nНека си представим едно лозе и всичко, което би означавало тероар за него: къде на света се намира то, на какъв климат, на каква надморска височина, с какво изложение, има ли до него океан, река или голям горски масив, върху каква почва, какви са съставът и способността й да задържа вода и топлина, каква е формировката на лозата, кой, от колко време и защо гледа това лозе, кой прави виното от него. Освен споменатите климат, терен и човек, доказано влияние имат и бактериите и микробите, които виреят в почвите и въздуха на дадено място (биогеография).\n\nИначе казано, тероарът е преди всичко интерпретация, той е нещо живо и динамично и точно заради това е предмет на постоянно внимание и изследователско любопитство. Дали едно лозе е с привилегирован тероар, се разбира от устойчивата повторяемост на постигнатите добри резултати за продължителен период. Някои неща могат да се прогнозират, но практиката е доказала, че истината за тероара се разбира с годините. В него е включена и компонентата време. Някои от най-големите вина от Бордо или Бургундия са доказали предимствата и спецификата на своя тероар в продължение на десетилетия и дори на векове. В това магическо понятие има доза хазартност, което превръща всяко ново лозе, особено когато става дума за мащабна инвестиция, в едно приключение.",
  "shortText": "Думата „terroir” от френски буквално обозначава „терен“, а в света на виното"
},{
  "_id": {
    "$oid": "606206022f587f2a1ce8eedc"
  },
  "title": "Лозя",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1615682580/React%20Project/vineyeard_hp3wxc.jpg",
  "__v": 0,
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616189587/React%20Project/vineyard_g4wywg.png",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617043105/React%20Project/vineyard_dxnkyg.png",
  "fullText": "Лозе е мястото, където се отглеждат лози. Науката, която се занимава с отглеждането на лози и производството на грозде, се нарича лозарство. Според Световните рекорди на Гинес най-старото лозе се намира в Марибор, Словения и е на 400 години.\n\n\nЗначението на склона по отновение на лозето условно може да се раздели са две:\n\n-За райони, където климата е много топъл (особено по време на зреене на гроздето) Лозята се засаждат на склон и на по-висока надморка височина, за да се намали температурата ( с всеки 100 м с 0.6 градуса) и да се гарантира по-продължителното зреене на гроздето, което спомага за задържането на кисилите и на ароматните качества. В накои райони прекалено високата температура би предизвикала не само нежелани вкусови усещания като горчивина и презрели плодове, но и може да спре като цяло вегетативността на лозето и да възпрепятства узряването на гроздето.\n\n– За по-студени райони: Тук целта е да се постигне по-продължително излагане на слънчева светлина (топлина), което е жизнено необходимо за образуването на захарите. Изложението е също много важно в тези сличаи, като лозя с южно изложение в северното полукълбо и лозя със северно изложение в южното полукълбо, получават най-много слънчева светлина. А в комбинация със по-голям наклон на склона този ефект се увеличава. Засаждането на склон е и превънтивна мярка стещу измръзване, тъй като както знаем студения въздух е по-тежък и се спуска към по-ниските части и равнината.\n\n\nМного са и останалите факторите, който влияят на качеството и характера на напроизведеното вино. В някои райони почвите, дренажа и минералността, изложението, количеството дъждове, температуратана сума, влага, и т.н. се променят осезаемо на малко разстояне и създават осезаемо различни вина.\n",
  "shortText": "Лозе е мястото, където се отглеждат лози. Науката, която се занимава с отглежда"
},{
  "_id": {
    "$oid": "606236b2fd010c2048fb6af4"
  },
  "title": "Грозде",
  "fullText": "Грозде се наричат плодовете на растенията от рода Vitis, известни на български като лози. От ботаническа гледна точка гроздето се причислява към плодовете тип ягода. Гроздето се консумира в суров вид, сушено – като стафиди, преработено – под формата на напитки (вино, шира и пр.), желета и конфитюри, но голяма част от световното производство на грозде (около 70%) се използва за направата на вино.\n\nГроздето се характеризира със сферични или овални плодове, растящи на купчини, наречени гроздове, обединяващи от 15 до 300 зърна. Цветът на плодовете е с разнообразен оттенък от светлозелено, жълто, кехлибарено, розово, червено, синьо, до тъмновиолетово и дори черно. За разлика от някои цитрусови плодове зреенето на гроздето не се стимулира от етилен. Когато плодовете узреят в тях, се открива високо съдържание на захари. Съдържанието на захари е много по-голямо, отколкото при другите плодове – над 25%. Захарите в гроздето – глюкоза и фруктоза, навлизат лесно в кръвообращението и се усвояват бързо от организма.\n\nПо-голяма част от гроздето се произвежда от култивираните сортове на Vitis vinifera – европейска лоза, местен вид за Средиземноморието и Централна Азия, а малка част от плодовете и виното се произвеждат от американски и азиатски видове. Гроздовите сортове се поделят на десертни и винени според основния им начин на консумация – десертните за ядене, а винените за производство на вино. Въпреки че повечето от тях принадлежат към един и същи биологичен вид (Vitis vinifera), десертните и винените сортове се отличават значително, като тези различия са постигнати във времето чрез селекция. Десертното грозде се използва за консумация в суров вид или с малка допълнителна обработка. Винените сортове се използват основно за производство на вино и производните му. Култивираните сортове на десертно грозде са обикновено с големи, често безсемкови зърна с относително тънка кожа. Винените сортове са обикновено с по-малки зърна с по-дебела кожа и в зависимост от избраните характеристики на произвежданото вино с различен по-силен или по-слаб аромат. Гроздето за производство на вино трябва да бъде по-сладко с около 24 % захарност – за сравнение при търговските 100% натурални гроздови сокове захарите съставляват не повече от 15% от масата на сока.\n",
  "shortText": "Грозде се наричат плодовете на растенията от рода Vitis, известни на български",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616190045/React%20Project/grapes_1_maw6m2.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617043105/React%20Project/grapes_ryy6ic.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1615684003/React%20Project/3904610613_8970d55369_b_isqvt2.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606236effd010c2048fb6af5"
  },
  "title": "Бъчви",
  "fullText": "Както повечето неща, дъбовата бъчва е открита съвсем случайно. В онези далечни времена, когато Римската империя е обхващала целия ни познат свят, глинената амфора е била основният съд, използван за превоза на вино. Проблемът бил, че глинените съдове са прекалено чупливи, а това означавало прекалено много изгубено вино. Когато римляните тръгнали на север, те се сблъскали с галите. Малка галийска групичка използвала именно дъбови бъчви за съхранение на пиво и римляните мигновено осъзнали как могат да си решат проблемите.\n\nПредимството на дъбовата дървесина се състои в това, че тя се огъва и оформя сравнително лесно, в сравнение с палмовите дървета (по същото време в Месопотамия се използвали палмови бъчви, но те така и не стават популярни). Втората причина дъбът да стане основен материал за направата на бурета е фактът, че тогава в Европа е имало изобилие от дъбови гори. И трето, дъбът не пропуска течности, тоест нямало опасност виното да изтече.\n\nС течение на времето хората установили, че дъбовите бъчви придават специфичен вкус на виното – то ставало по-меко, губейки първоначалната си острота. Освен, че омекотява всяка една напитка, дъбът е такава дървесина, която оставя по нещо от себе си в алкохола. Причината за това е, че в нея се натрупват различни аромати, които наподобяват канела, ванилия, карамфил, бахар и дори карамел. Това в голяма степен зависи от вида дъб, както и от региона, в който е израснал. Тези натрупани в дървесината аромати се освобождават по време на процеса на отлежаване и така всяка напитка получава своите специфични нотки и дъх. Простото правило е, че колкото повече една напитка отлежава, толкова повече нейните вкус и аромат ще се изменят под въздействието на дъба.\n\nМагическите свойства на дъба обаче не спират до тук. Дъбовата дървесина е достатъчно пореста, за да пропуска минимални количества кислород в бурето. Това позволява на виното да се микроокисли, без да се вкисне. Отново резултатът е по-богат вкус и подчертан плодов, ванилов или канелен аромат. Това се случва благодарение на химичните реакции, които протичат при взаимодействието на виното с кислорода.  \n\nНе само виното обаче поема от вкусовите и ароматни свойства на бурето. Самата дървесина също „пие” алкохол. Това свойство на дъба умело се изпозлва от опитните технолози за постигане на комплексни и широкоспектърни палитри от вкусове и аромати в една единствена напитка.\n\nДъбът преминава през няколко нива на обработка преди да се превърне в бъчва. Прясно отсечената дървесина се цепи на талпи, които съхнат на открито поне 2 до 3 години. Смята се, че най-хубавите бъчви се получават от дървесина, която се е радвала на всички атмосферни условия – слънце, дъжд, сняг, вятър. След като изсъхнат, талпите се огъват на дъги и се сглобяват.\n\n\nНай-често използваните видове бъчви са: “Четвърт“ бъчва (quarter) – около 160 литра; “Барик” (barrique) – 225 литра; “Прасе” или “Свинска глава” (hogsheads) – 300 литра; “Щанцована” или “Сечена” (puncheons) – 475 литра. \n\n\nСред по-широко използвани английски, американски или австралийски термини свързани с бъчвите са:\n\n* Bilge – Най-издутото място на бъчвата. \n\n* Bung (Канелка, чеп, тапа, запушалка на отвора на бъчвата) - намира се там откъдето се пълни и изпразва бъчва. Може да е на най-издутата част или на дъното. Може да е от опарфинено парче дърво, от силикон или от стъкло. \n\n* Charring (Опушване) - вътрешно обгаряне на бъчвата по време на производството й, водещо до образуване на тънък слой овъглена дървесина. Прилага се за стареене на уиски и е препоръчително за бъчви използвани за “Бърбън”. Бъчви за вино може да се обработват така, но обикновено не се използва този метод. \n\n* Cooperage (Бъчварница) – предприятието, в което се произвеждат бъчви. Също е общ термин за производство на съдове от дърво и обръчи. \n\n* Head (Дъно, глава, чело) – плоскостта, с която завършва бъчвата. Дървените части, от които се изработват дъната се наричат обикновено челни дъски или челни дъги. \n\n* Hoops (Обръчи) – метални или дървени елементи, които държат бъчвата “събрана”. Неръждаемите обръчи са още по-добри, но може да се ползва и “занитване” на дъгите. \n\n* Shaving (Престъргване) - ръчно или механизирано отнемане на 1 до 3 mm от вътрешната повърхност на бъчвата, имащо за цел да премахне отлаганията от вино и опресни дървесината. \n\n* Toasting (Печене) – ефект на непосредствено нагряване вътрешната страна на бъчвата с помощта на открит огън, непосредствено преди сглобяването й. Води до покафеняване или почерняване на вътрешната страна на дъгите. Температурите са различни и водят до различен резултат. Печенето не е хаотично като обгарянето (charring) и е много по-силно.\n\n* Vat (Голям съд) - всеки един голям, дървен, изправен (вертикален) съд. Неправилно се нарича резервоар или цистерна! ",
  "shortText": "Както повечето неща, дъбовата бъчва е открита съвсем случайно. В онези далечни",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617043104/React%20Project/barrel_zt5g0j.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616189507/React%20Project/barrel_uejthz.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617528552/React%20Project/oak-barrel-aging_koo8wl.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6062372bfd010c2048fb6af6"
  },
  "title": "Вино",
  "fullText": "Виното е алкохолна напитка, получавана чрез ферментация на грозде. Популярните видове вина са резултат от сложни взаимодействия между биохимичното развитие на плода, реакциите при ферментацията, тероара и цялостният производствен процес. Много вина са наименовани на районите, където се произвеждат. \n\n\nИстория\n\nДумата „вино“ идва от гръцката дума Fοινος, означаваща вино и лоза. Най-ранните известни вина са произведени в Китай, Иран, Армения и Грузия. Разпространението на виното в Средиземноморието вероятно е свързано до голяма степен с финикийците, които, базирани в няколко града-държави на източния бряг, създават свои колонии в целия регион и развиват мащабна търговия с вино. Важна роля в повсеместното разпространение на винопроизводството изиграва това, че древните гърци, а по-късно и римляните възприемат правенето и съответно употребата на вино като важна част от живота си. В древногръцкия пантеон един от най-важните богове е Дионис, така както по-късно същото значение има Бакхус за римляните. Създавайки обширна империя, римляните разпространяват лозарството и винарството в цяла Европа. С налагането на християнството в цяла Европа, виното става търсен продукт на целия континент. Монашеските общности в цяла Европа отглеждат лозя и правят вино за собствени нужди и за нуждите на поклонниците и гостите на манастирите. \n\nПостепенно виното става и важна търговска стока. Редица речни и морски пристанища процъфтяват от износа на вино за северните страни. В края на XVII и началото на XVIII век виното става част от жизнения стандарт. Качествените вина от Франция, Италия, Испания, Португалия и Германия стават известни и предпочитани от консуматорите. След като започва употребата на стъклени бутилки, както и на коркови тапи, започва и производството на естествено пенливи шампански вина.\n\nВ средата на 19 век обаче, се появява филоксерата и поставя под заплаха европейското винопроизводство. Това е малък паразит, който се развива в корените на лозата и в крайна сметка я унищожава. Първоначално се появява в Северна Америка, като впоследствие се пренася и на Стария континент и за няколко десетилетия унищожава почти напълно европейските лозя. Борбата срещу филоксерата се води чрез облагородяване на европейските сортове върху подложки на американски лози, устойчиви на филоксерата. Въпреки че постепенно лозарството и винопроизводството се възстановяват, много стари европейски сортове са загубени завинаги, а филоксерата остава постоянна заплаха и до днес, и в много малко места по света може да се развиват европейските сортове лози без американски подложки.\n\n\nКласификация\n\nВ зависимост от цвета на гроздовия сок и технологията на производство вината най-общо се делят на бели вина, червени вина, розови вина, оранжеви вина.\n\nВ зависимост от композицията на захари и алкохол в тях, всяка от горните групи се дели на следните подвидове: сухи вина, полусухи вина, полусладки (полудесертни) вина, десертни вина.\n\nСъществуват и две други групи специални вина, които се отличават съществено по технологията на производство, а именно: пенливи вина (в т.ч.: Шампан, естествено пенливи вина, газирани вина) и подсилени с алкохол вина с цел преустановяване на ферментацията или по други причини (в т.ч.: Мадейра, Малага, Порто, Шери, Вермут).\n\nЕвропейската класификация дели вината на 2 общи категории: трапезни вина (широко достъпни по отношение на цената им) и качествени вина.\n\nЗа нуждите на търговията в света и в България се използва френската класификация на вината, от която е заимствана и българската класификация. Според нея вината се делят на следните категории: Първа - трапезни вина, Втора - Местни качествени вина, Трета - вина, произведени от качествени сортове в сравнително неголям регион и Четвърта - вина с контролиран произход, т.е. това са вината от висококачествени местни и чужди сортове, произведени в акредитирани за целта райони със специфични агрометеорологични условия, които придават на виното специфичен вкус и аромат.",
  "shortText": "Виното е алкохолна напитка, получавана чрез ферментация на грозде. Популярните",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617519371/React%20Project/pouring_1_afxuub.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617519371/React%20Project/pouring_ez97de.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1615685490/React%20Project/wine_gxmm6t.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6062375afd010c2048fb6af7"
  },
  "title": "Бутилки",
  "fullText": "Днес на пазара се предлагат вина в най-различни по форма бутилки, но има няколко класически стила. Формата не оказва влияние върху вкуса на виното, но крие своята история и традиции. Производителите на вино се спират на три основни вида бутилки: бургундската, бордо и тази от Елзас/Мозел. Всяка от тях е предпочитана за определени видове вино, в съответствие с историята на произхода си.\n\n\nБургундската бутилка\n\nТя се е появила през XIX век, а формата ѝ е с обли извивки, \"паднали рамене\" и по-широка основа от останалите два широко разпространени вида. Смята се, че по онова време за производителите на стъклени бутилки това е била най-лесната за създаване форма. Производителите на вино от Бургундия я използвали, за да транспортират в нея създадените от тях вина шардоне и пино ноар. И до днес тези вина често се срещат в бургундска бутилка. По традиция в такава се слага и бяло вино, което в някакъв момент от отлежаването си е било в дъбова бъчва, но това не винаги е така днес.\n\n\nБутилка бордо\n\nПочти веднага след създаването на бургундската се появила бутилката бордо, която се превърнала и в най-често използваната в света. Тя е права, с изразени \"рамене\" и се свързва най-често с популярните каберне совиньон и мерло. Според повечето хора формата й е предназначена при наливане на виното в чаша да задържа в раменете си утайката, която се получава при престояването на старо бордо. Но не е доказано, че именно това е причината. Според други, бутилката е с този дизайн заради единствената цел да се различава от бургундската.\n\n\nБутилката от Елзас/Мозел\n\nСкоро след бутилката бордо се появява тази от Елзас/Мозел, която в началото се използва за сухото и сладко бяло вино ризлинг, но днес в нея се предлагат и сходни вина, като гевюрцтраминер (или просто траминер). Формата е много фина и нежна, без рамене. Смята се, че причината да бъде такава е начинът, по който е била транспортирана по река Рейн - в малки речни кораби, в които трябвало някак да се поместят възможно най-много бутилки.",
  "shortText": "Днес на пазара се предлагат вина в най-различни по форма бутилки, но има няколко",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617043105/React%20Project/wine-bottle_qdi508.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616189587/React%20Project/wine-bottle_sz1qth.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1615655025/React%20Project/bottles_vghjby.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "60623786fd010c2048fb6af8"
  },
  "title": "Ферментация",
  "fullText": "Алкохолната ферментация е сложен биохимичен процес, предизвикан от специфични организми, при които захарите (монозахаридите) се превръщат в етилов алкохол и CO2. При този процес се образуват в малки количества и някои други продукти и се отделя топлина. Типични причинители на алкохолната ферментация са дрождите от семейство Saccharommycetaceae. Те са факултативно анаеробни организми, които могат да разграждат различни захари. Във винопроизводството се използват високопроизводителни раси. На ферментация се подлагат захарите, които се съдържат в гроздовия сок. Освен дрождите алкохолна ферментация могат да причиняват и други микроорганизми като плесени и бактерии.\n\nАлкохолната ферментация е била известна и използвана в практическата дейност на човека още в дълбока древност. Причините и същността обаче на този процес са станали известни много по-късно. Древните народи са обяснявали причините за ферментация с божествена сила. Например в митологията на древните египтяни се е твърдяло, че ферментацията се причинявала от бог Озирис, гърците са почитали бог Бакхус и т.н. Днес химичната и биохимичната същност на ферментационния процес са изяснени от всички страни. Главната заслуга за това има Луи Пастьор, който с многобройни опити доказва, че ферментацията е биологичен процес.\n\nФерментацията може да бъде бърза и бавна, топла и студена. Под «топла» се има в предвид между 18 и 25°С, а студена около 18°С. Колкото по студена е ферментацията толкова виното е с повече плодови нотки, но с по малка комплексност.\n\nФерментацията може да бъде проведена в дървени бъчви или стоманени варели. И двата съда имат своите предимства и недостатъци. Предимството на дървото е по-скоро качествено, а на стоманата икономически обосновано. Ферментацията в малки, често и нови, дъбови бъчви, дава на виното аромат на дъб и ванилия, както и носещите по-голямо дълголетие танини. Тя е много подходяща за определени сортове като например Шардоне и Семийон и не особено за предпочитане при по ароматните като Мускат и Гевюрцтраминер. От голямо значение за вкусовите и ароматни характеристики на виното е колко големи са бъчвите и, разбира се, колко дълго виното е планирано да престои в тях. За тези които ферментират в стоманени съдове, не може да се каже нещо друго, освен, че след този процес виното може да бъде прехвърлено в дъбови бъчви за известно време преди бутилиране или да си остане в хладната стомана.\n\nАко в гроздето има недостатъчна плодова захарност, за да се увеличи нивото на алкохол, може да бъде добавена захар или концентриран гроздов сок. Този процес е известен под името «шаптализация» и е забранена в повечето топли региони и много стриктно контролирана в по-хладните. Така например, в северна Франция, шаптализацията е разрешена, но затова пък в южна не е. В Германия подобряването по този начин на вина от по-висок клас е забранено. В Австрия принципно е забранена със закон, а в страните от Новия свят — също. В Италия се използва концентрирана мъст вместо захар. Често срещано също така е незадоволително състояние на киселинността. Ако тя е твърде ниска, винената и лимонената киселини могат да се използват за подобряване на баланса, а ако е твърде висока, може да се коригира с варовик (тебешир). В някои области, в зависимост от климата, са разрешени и двата процеса, но никога едновременно — това се разглежда от законодателите като възможност за фалшифициране на виното.\n\nМалолактичната ферментация (наричана още млечнокисела ферментация) е естествения процес при който млечнокисели бактерии превръщат острата ябълчна киселина в по-меката млечна. Тя се провежда основно при червените вина, които ще стареят в дъбови бъчви, а в последно време при белите — главно при тези от сорта «Шардоне». В резултат се получават по-нюансирани и по-ниско киселинни вина.\n\nЧесто във винопроизводството се прилага егализация на вината. Тя представлява смесване на две или повече вина от един и същи сорт. Понеже лозята може да са разположени в различни масиви, а гроздоберът извършен в различни дни, то ферментацията се провежда различни съдове. Егализирането е най-естественият и най-добрият начин за подобряване на състава и уеднаквяване на партидите вина. При всички случаи трябва да доведе до получаването на вина със стандартно и постоянно качество.\n\nПо време на ферментацията се отделя въглероден двуокис и утайка, от която готовото виното трябва да се пречисти преди да се бутилира. Обикновено избистрянето става с бентонит. Това е вид глина, която отдела всяка останала твърда частица или утайка на дъното на бъчвата или стоманения съд. След това виното се преточва и се поставя в друг съд, преди (обикновено, но не и задължително) филтрацията и бутилирането. Това понякога става месеци или години след годината на реколтата. Някои вина се оставят с утайката (Sur lie) и така получават типичния си вкус.\n",
  "shortText": "Алкохолната ферментация е сложен биохимичен процес, предизвикан от специфични",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616190266/React%20Project/clean_e94emx.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617043104/React%20Project/clean_w0jjgf.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616018679/React%20Project/original_redBubbles_rn3gwm.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606237bafd010c2048fb6af9"
  },
  "title": "Корк",
  "fullText": "Корковата тапа се прави от кората на корковото дърво, което се среща в Португалия. \nТе биват различни видове и те са основен фактор за това вкуса на виното да се запазва в бутилката такъв какъвто трябва да бъде, независимо от престоя си в нея. \nОт векове корка е доказан материал, който се отличава със своите водонепропускливи качества. Освен това самата структура на корка като суровина не позволява при плътно затваряне на един съд проникването на въздух, който например при винарството оказва много сериозно влияние върху това да се запазят в оригинал вскусовите качества на напитката. Извършват се допълнителни обработки, които повишават издръжливостта, не пропускат въздух и освен това се поддържа влажност от 4 до 8 %, което за виното е определящо при съхраняването за дълго време.\n\nКорковите тапи, които днес се предлагат на винарския бранш се отличават с различна плътност и се делят на класове. В зависимост от това какво е съдържанието на бутилката и дали към гроздовия сок има добавени различни субстанции за стабилизиране се използват такива тапи, които да запазят вкуса на съдържимото за определен период. Масовите тапи от корк, които са предназначени за използване във винарството предоставят годност на изделието от 2-3 години. По-скъпите вина, които са с по-високо качествено съдържание използват коркови тапи от по-висок клас. При тях дори след 5 или 10 години качеството на виното няма да бъде променено, тъй като тапата не променя своята структура от киселинността на виното и не допуска навлизането на въздух в бутилката. Вината в по-ниския клас, които са затворени с коркови тапи обикновено са с т.нар. компресиран корк.\n\nОсновният проблем при този тип затваряне е опасността от засягане на виното с бактерия Трихлороанизол (Thrichloroanisole), която засяга корковата дървесина. Въпреки усилията, все още 5% от вината имат този проблем. Виното в контакт с такава тапа придобива неприятен мирис на мокър картон и практически вече не става за консумация.\n\nНай-разпространената алтернатива на корка е винтовата капачка. Тя има няколко предимства. По-евтина е и не оскъпява допълнително крайната цена на виното. Не е за подценяване и практичният й елемент – за нея не е необходимо да имаме тирбушон. При нея също така няма опасност да попаднем на вино с „дефекта на тапата“. Вината с такова затваряне са обикновено предназначени за по-бърза консумация, но вече доста примери (от новия свят) показват, че вина с винт, също могат да отлежат добре. ",
  "shortText": "Корковата тапа се прави от кората на корковото дърво, което се среща в Португали",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617043104/React%20Project/cork_dgc4mw.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616189586/React%20Project/cork_ivm0qp.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616018678/React%20Project/champagne-cork-1350404_1920_1024x1024_lbigqf.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606237ebfd010c2048fb6afa"
  },
  "title": "Купаж",
  "fullText": "Купаж, купажиране (blending) е смесване на изходни продукти (материали) и вкусови (или хранителни) добавки в определено съотношение. Купажът няма отношение към фалшификацията и влошаване качеството на продуктите. Напротив, твърде често купажирането е необходим технологичен стадий за получаването на продукт с определени качествени характеристики (например, при производството на шампански вина).\n\nКупажирането е важен етап от винопроизводството. По същество купажирането е процес на смесване на две или повече вина за постигане на определени качества в крайния продукт. Най-често се използва за постигане на определен стил вино, стандартизиране на продукта, постигане на най-добър баланс и комплексност от различни сортове, райони и лозя.\n\nКупажирането се прави не само за получаване на купажни вина и за подобряване на техния вкус, цвят, трайност и аромат, но и за съхраняването на неговата типичност или специфика: уеднаквяване качеството на вината от различни реколти, съответствие с определени показатели (съдържание на спирт, захари, киселини и т.н.) и получаване на традиционни за определен регион вина, които задължително се правят от различни сортове грозде.",
  "shortText": "Купаж, купажиране (blending) е смесване на изходни продукти (материали) и вкусов",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616190420/React%20Project/flask_2_qikwzy.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617043104/React%20Project/flask_kpipp2.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616018679/React%20Project/blend_inside5_w5jfpf.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "60623822fd010c2048fb6afb"
  },
  "title": "Шира",
  "fullText": "Първоначално резултатът от мачкането на грозето е гроздовата каша, която представлява смес от гроздовите ципи, семки, мъст и пулпа. Частите на гроздето включващи чепки, семки, ципи, понякога пулпа и дрождени клетки, които се отделят след ферментация и обикновено се дестилират се наричат джибри (Pomace). \n\nГроздова мъст е само сокът на гроздовото зърно, отделен от ципата, семките и пулпата. Може да съдържа и цели зърна или чепки. Неформално се използват също названията сок, шара, шира и др. Представлява мътна зелено-жълтеникава течност, в която се съдържат захари (глюкоза и фруктоза), киселини (винена и ябълчена), минерали, белтъчини и други вещества. Приготвянето на мъст е първата стъпка във винопроизводството и чрез процеса на ферментация този сок се превръща във вино. Продължителността на времето, в което джибрите остават в сока, е от решаващо значение за крайния характер на виното. Когато се прецени, че е дошло точното време,  сокът се отцежда от джибрите, които се изстискват, за да извлече сока, задържан в тях. Към гроздовия сок се добавят дрожди, за да започне ферментацията, а дрождите често се връщат в лозето или овощната градина, където се използват за наторяване. \n\nОбикновено се отделя определено количество неферментирал гроздов сок (Süssreserve), за да се добави като подслаждащ компонент вместо захар преди бутилирането. Поради високото си съдържание на глюкоза, обикновено между 10 и 15%, мъстта се използва и като подсладител в различни кухни. Ширата е основната съставка на традиционния балсамов оцет, специалният отлежал оцет от региона Емилия-Романя в Италия, защитен по европейската система за защитен обозначен произход",
  "shortText": "Първоначално резултатът от мачкането на грозето е гроздовата каша, която предст",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617043104/React%20Project/grape_bhu4cy.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616189586/React%20Project/press_j9pmxh.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616018679/React%20Project/must-internal_mz0lfo.webp",
  "__v": 0
},{
  "_id": {
    "$oid": "60623865fd010c2048fb6afc"
  },
  "title": "Дегустация",
  "fullText": "Дегустацията е процес, по време на който се определя качеството на виното по три критерия на усещането – външен вид, аромат и вкус. Всеки от тях следва да предизвиква положителни емоции и да бъде характерен за съответното вино. Външният вид се определя чрез усещането за цвят, блясък, чистота и плътност на течността; Ароматът на виното всъщност е букет от аромати. Специалистите различават над 500 особености при този критерий. Той може да бъде на плодове (на малина, къпина и др.), на цвят (на шипка и др.), на растения (на сено, трева и др.), специфичен (на препечен хляб, кафе и др.) и т.н.; Вкусът е специфичен за всеки сорт вино.\n\nДегустацията се извършва в специални дегустационни помещения, подходящо осветени и добре проветрени, за да не влияят на оценката на дегустатора. Използват се добре почистени и подсушени чаши от обикновено стъкло без дефекти; всяка чаша се използва само веднъж. Между дегустациите на две вина дегустаторът следва да консумира хапка неутрална по вкус храна. По принцип дегустаторът не поглъща повече от една малка глътка вино, за да не изпадне в заблуждение под влияние на алкохола.\n\n\nСтъпките за провеждане на дегустацията са:\n\n- В чашата внимателно се налива виното до 1/3 от обема ѝ;\n\n- Дегустаторът вдига чашата на височината на очите си и прави първа оценка на цвета и други външни белези на виното;\n\n-След това поднася чашата до носа си и без да я разклаща определя букета от аромати като първо усещане;\n\n-Държейки чашата на височината на погледа, дегустаторът извършва кръгови движения, при което той добива втора оценка на външния вид на виното;\n\n- Поднасяйки разклатеното вино до носа си, дегустаторът добива и второто усещане за букета от аромати;\n\n- За добиване на впечатлението за вкус, дегустаторът взема в устата си една глътка от виното, като я прекарва между устните си, зъбите си и езика, за да добие впечатление за сладостта, солеността, киселинността и горчивината на виното. \n\n- Поглъщането на виното дава на дегустатора данни за плавността, мекостта на течността, прохладата и топлината на виното.",
  "shortText": "Дегустацията е процес, по време на който се определя качеството на виното по",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616190493/React%20Project/wine-tasting_1_dilykf.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617043105/React%20Project/wine-tasting_n39bsi.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616018679/React%20Project/wine-tasting-4216366_nbbrzq.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6062388bfd010c2048fb6afd"
  },
  "title": "Дрожди",
  "fullText": "Френски учен Луи Пастьор пръв е доказал по безспорен начин, че алкохолната ферментация се причинява от малки невидими с просто око живи организми, наречени дрожди. Това са едноклетъчни организми от групата на низшите гъби, които се срещат по повърхността  на гроздето и др. плодове. Дрождите разграждат захарта и я превръщат в алкохол благодарение на образуваните в тях ензими. Голямото  разнообразие на винените дрожди в природата се разделят на две основни групи – диви и културни. Това разделение е чисто условно и се базира главно на ползата или вредата, която допринасят при ферментацията. Към дивите дрожди обикновено се причисляват всички онези, които използват повече захар за образуване на 1 процент алкохол, не понасят високи концентрации алкохол и серен двуокис и произвеждат продукти, влошаващи качеството на вината. Обратно – културните дрожди използват по-икономично захарта, произвеждат повече алкохол и понасят по-високи дози серен двуокис и по-високи концентрации на захар и алкохол. Произвеждат качествени вина. От тях са селекционирани много щамове, които се използват в промишленото винопроизводство.\n\nВърху развитието и дейността на дрождите влияние оказват редица фактори, по-важни от които са температурата, кислородът, алкохолът, захарта, серният двуокис, въглеродният двуокис и др. Най-подходяща температура за развитието на дрождите е от 20 до 28 градуса. Качествени бели вина се получават, когато ферментацията протича при температура около 18-20 градуса. Оптималната температура за ферментация при производството на висококачествени червени вина е 25-28 градуса. Кислородът е необходим преди всичко за размножаване на дрождите. Максималната доза алкохол, поносима от различните раси дрожди, варира в доста широки граници. Дивите дрожди не могат да се развиват в среда с алкохолно съдържание над 5-6  об.%.Някои културни раси издържат до 18 об.% алкохол. Влияние върху дрождите оказва и концентрацията на захарта. Мъст със захарно съдържание над 30 процента затруднява ферментацията и дрождите не могат да я разградят докрай, защото образувалият се алкохол също ги потиска. При захарност от 18-19 процента до 22-23 процента, каквато обикновено е захарността на гроздето у нас, ферментацията  протича нормално до разлагането на цялото количество захар. Серният двуокис влияе различно върху отделните раси дрожди. Дози от 60-70 мг на литър потискат развитието на дивите дрожди. Културните дрожди се развиват нормално и при 200 мг/л. Това обстоятелство осигурява приложението на серен двуокис във винопроизводството, изразяващо се в използването на квас от културни раси дрожди, осигуряващи високо качество на виното.",
  "shortText": "Френски учен Луи Пастьор пръв е доказал по безспорен начин, че алкохолната ферм",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617043105/React%20Project/yeast_h4vlun.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616189587/React%20Project/yeast_nlmatu.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616018678/React%20Project/b3qwsdghfhygt_hzlljp.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "60686e5ca3cc3f3f1cdd863a"
  },
  "title": "Реколта",
  "fullText": "Терминът реколта се използва за означаване на времето, в което се извършва събирането или прибирането на гроздето. Много често по етикетите на бутилките с вино са изписани години. Това са така популярните винтажи «Vintage» или реколта, а годината е тази, в която е брано гроздето. Тези вина обикновено се подобряват на вкус с възрастта, и имат колекционна стойност. За винтажните вина се използва най-качествено грозде, за което са положени най-много грижи. Поради това те са по-скъпи от невинтажните. Вината от тази категория са направени в една и съща партида, така, че всяка бутилка би трябвало да има един и същ или подобен вкус. Климатичните фактори през годината, обикновено имат драстично въздействие върху характера на виното до степен, че различните реколти от едно и също лозе може да се различават коренно във вкуса и качеството. Терминът реколта се отнася за годината, в която е събрано гроздето за определена бутилка вино, а не годината на бутилиране на виното.",
  "shortText": "Терминът реколта се използва за означаване на времето, в което се извършва съби",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456311/React%20Project/vintage_w_rkvbgm.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456311/React%20Project/vintage__uzq82v.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617459803/React%20Project/VINTAGES-PORTADA_hconr9.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "60686eaea3cc3f3f1cdd863b"
  },
  "title": "Аериране",
  "fullText": "Аерирането на виното означава излагане на виното на въздух или с други думи оставянето му да „подиша“ преди да бъде изпито. Реакцията му с газовете във въздуха променя вкуса му и докато някои вина се възползват от аерацията, това или не помага на други вина, или ги прави направо лоши на вкус. Когато въздухът и виното взаимодействат, възникват два важни процеса: изпаряване и окисляване. \n\nИзпарението е преминаването на едно вещество от течно в газообразно състояние. Този процес е особено характерен за летливите съединения, които лесно се изпаряват във въздуха. При отваряне на бутилка вино, тя често мирише на лекарство или на спирт заради етанола във виното и затова аерирането може да помогне за разпръскването на част от първоначалната миризма и дава възможност да се помирише самото вино, а не само алкохола в него. При ареация също така се разпръскват и сулфитите във виното, които се добавят, за да го предпазят от микроби и да предотвратят прекалено много окисляване. Тъй като сулфидите миришат подобно на гнили яйца или горящи клечки кибрит, оставянето на виного да подиша спомага за отнемане на миризмата им сулфидите и подобряване на вкусовите му качества.\n\nОкислението е химичната реакция между определени молекули във виното и кислород от въздуха. Това е процесът, който предизвиква покафеняването на нарязаните ябълки и ръждястването на желязото. Тази реакция протича естествено по време на производството на вино и се наблюдава и след бутилирането му. Податливи на окисление са фенолните съединения във виното, както и етанолът (алкохол), които може да се окисли до ацеталдехид и оцетна киселина (основното съединение в оцета). Някои вина се възползват от промените във вкуса и аромата от окисляването, тъй като това може да допринесе за плодови нотки. Твърде много окисляване обаче съсипва всяко вино.\n\nВ общия случай ареарирането не влияе на белите вина, тъй като те за разлика от червените вина, те не съдържат високи нива на пигментни молекули. Именно тези пигменти променят вкуса на виното в резултат на окисляването. \n\nОтваряне на бутилка вино предоставя малко възможности за аерация на течността вътре заради тясното гърло на бутилката. Един от вариантите за по-бързо аериране е е да се прикрепи аератор към бутилката за вино, който аерира виното докато се налива в чашата. Друг разпространен способ за ариране е наливането на виното в декантер (гарафа) - голям контейнер, който може да побере цялата бутилка вино. Повечето имат малка шийка, която позволява лесно изливане, голяма повърхност, позволяваща вкарването на въздух и извита форма, предотвратяваща попадането на винената утайка в чашата.",
  "shortText": "Аерирането на виното означава излагане на виното на въздух или с други думи оста",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456309/React%20Project/decanter_w_qgbtjp.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456309/React%20Project/decanter_efjzvm.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617459803/React%20Project/Untitled_design_e52ade44-d6d8-4b7c-8f5a-11ec75504988_cxxcr8.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "60686ee1a3cc3f3f1cdd863c"
  },
  "title": "Енология",
  "fullText": "Думата енология, получена от гръцките думи oînos (вино) и lógos (наука) се отнася до науката, посветена на изучаването и познаването на вината. Тя също така изучава отглеждането на лозите, производството на виното, отлежаването и опаковането му, дегустацията му, консумацията и маркетинга му. За баща на научната енология се счита Луи Пастьор, който е изследвал действието на дрождите и бактериите, както и процеса на ферментация.\n\nЕнологията поставя фокуса върху лозата и различните видове съществуващо грозде, за да се проучи след това трансформацията на гроздето във вино. Енологията се оказа истинска форма на изкуство, изискваща специални познания, тъй като всеки лозарски регион има своя характерна природна среда. Следователно това, което прави това изкуство толкова интересно, е разнообразието на лозята, което позволява производството на уникални и сложни вина.\n\nПрофесията енолог е призната във Франция от 1955 г. Енологът всъщност има няколко роли, сред които технолог и химик, но преди всичко е изключителен дегустатор на вино, който контролира различните етапи на производството му. Като цяло енологът се грижи за процеса на винопроизводство, дестилацията, смесването, както и бутилирането. Предвид отговорността при оценяването на качеството на виното, енологът трябва да има научни познания за химичните и биологичните процеси, които протичат по време на винопроизводството. За да се справя отлично с дегустацията на вино, от съществено значение е енологът непрекъснато да развива носа, небцето и паметта си. Не трябва обаче да не се бърка енолог със сомелиер: докато първият контролира производството на виното и съветва лозарите, сомелиерът говори за вино, съветва клиенти и е специалист в обслужването и селекцията на виното.",
  "shortText": "Думата енология, получена от гръцките думи oînos (вино) и lógos (наука) се отна",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456310/React%20Project/open-book_w_fcbihw.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456310/React%20Project/open-book_tdhell.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617459803/React%20Project/winestack_qd3fpe.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "60686f09a3cc3f3f1cdd863d"
  },
  "title": "Резерва",
  "fullText": "Традиционно виното резерва е с особено високо качество. Във винарската изба то зрее по-дълго и се пуска на пазара по-късно – буквално означава резерва от първоначалната партида на реколтата. В България, за да се нарече резерва едно вино, трябва да е отлежало минимум 1 година и да е от един сорт грозде. В изискванията не се посочва изрично да е отлежало в бъчви, но ако искате виното, което консумирате наистина да е от класа, изберете такова. Повечето добри лозари наричат едно вино резерва, когато то е отлежало по стария традиционен начин в буре и за доста по-дълго време.\n\nВ Испания и Италия например имат законови дефиниции за вината тип “riserva” и “reserva”. В известния винен регион на северна Италия – Пиемонт, виното трябва да отлежи най-малко 5 години в избата, преди да може да претендира за етикета “резерва”. В испанското вино “Rioja” пък има разлика между стандартната резерва и т.нар. Gran Reserva, където връзката между качеството и зреенето на виното имат силно засегнат исторически произход.",
  "shortText": "Традиционно виното резерва е с особено високо качество. Във винарската изба то",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456310/React%20Project/reserved_w_qwvcd4.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456310/React%20Project/reserved_gnnrjq.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617459803/React%20Project/reserve_2_uxrq68.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "60686f45a3cc3f3f1cdd863e"
  },
  "title": "Танини",
  "fullText": "Това са набор от сложни и разнообразни естествени химически компоненти, способни да взаимодействат с естествените протеини на нашата слюнка, променяйки нейния състав и текстура, като създават \"груба повърхност\", което ни оставя с усещане за стипчивост в устата. Те присъстват в много растения, едно от които е лозата. Концентрацията им е най-голяма в гроздовата чепка и в по-малко количество в кожата и семена на гроздовите зърна. Количеството танин, присъстващо в пулпата на гроздовите зърна, е почти незначително. Това е причината белите вина и вината розе да имат почти незабележими нива на танини.\n\nТанините изпълняват важни функции във виното. Една от тях е да осигурят структура и текстура, свързвайки протеините на виното, в резултат на което се увеличава неговото молекулно измерение. Колкото по-високо е нивото на танин, толкова по-структуриран ще бъде продуктът. Друга функция на танините е ролята, която те играят в процеса на стареене на вината. Това е така, защото те са антиоксиданти и вид естествен консервант, който удължава активния живот на виното. Като правило, колкото повече са танините във виното, толкова по-голям е потенциалът му за стареене.\n\nУправлението на танините по време на правене на виното влияе пряко върху качеството и профила му. Умелото балансиране на танините в червените вина е едно от основните \"оръжия\" на добрия винопроизводител. Ако целта е да се получи продукт с по-малко структура, по-леко тяло, подходящ за по-бърза консумация, то тогава вината се винифицират така, че да се извлекат по-малко танини. И обратното, ако идеята е да се направи по-плътно и структурирано вино, подходящо за дълго отлежаване, се винифицира така, че да се извлекат повече качествени танини.\n\nКоличеството танини варира от сорт до сорт. Някои сортове като Каберне Совиньон, Небиоло, Сира, Рубин, Мелник 55 и Танат са известни с високи нива на танин. Като такива се очаква, че произведените от тях вина, най-общо, ще бъдат по-танинови.\n\nВината, отлежавали в бъчви, са с по-мощна структура и с по-голям потенциал за стареене. Това е така, защото танините присъстват в много растениия, едно от които е дъбът – най-често използваната дървесина в бъчварството. Колкото по-нова е бъчвата, толкова нивата на танин са по-високи.",
  "shortText": "Това са набор от сложни и разнообразни естествени химически компоненти, способни",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456310/React%20Project/molecular_w_c2rmsy.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456310/React%20Project/molecular_yx2qwy.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456310/React%20Project/tannin_uuo1a9.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "60686f70a3cc3f3f1cdd863f"
  },
  "title": "Етикети",
  "fullText": "За разлика от другите познати етикети, виненият етикет има относителна независимост по отношение на продукта, който описва. Неговата роля не е толкова да приласкава потребителя, колкото да информира за качествата и произхода на виното. Данните върху етикета са строго регламентирани. Използваните знаци и описания са унифицирани, а правилата - задължителни за всички. Така че във винения етикет няма скрит смисъл и подводни камъни, a коректна и изобилна информация. Разбира се, ако имате верния ключ към неговото съдържание.\n\nВиненият етикет задължително има две лица – наричат се лицев и контраетикет. Това е наложено от необходимостта виното да бъде описано подробно, чрез данни, свързани с неговите качества и произход.\n\nИнформацията върху винения етикет се групира като задължителни и незадължителни данни. Данните върху етикета могат да бъдат само такива, каквито са разрешени от специалния закон и европейските регламенти. Задължителните данни трябва да бъдат разположени на едно зрително поле – или на лицевия, или на контраетикета.\n\nЗадължително върху етикета трябва да е отбелязан районът на произхода на виното, страната, в която е произведено виното, производителят на виното, бутилировчикът, а за пенливите вина и търговецът, категорията на лозаро-винарския продукт, алкохолното съдържание, а за пенливите вина и захарното съдържание, знакът e за номинално съдържание, съдържанието на сулфити, номер на производствена партида, наименование на вносителя.\n\nНе е задължително върху етикета да се изписва годината на реколтата, сортът, захарното съдържание (за всички вина с изключение на пенливите), традиционните наименования, използвани за вината с произход, изрази, свързани с производствени методи, препоръка за консумация, подпис на майстора винар, информация за медали и отличия, данни за историята на виното или историята на производителя, търговска марка.\n",
  "shortText": "За разлика от другите познати етикети, виненият етикет има относителна независи",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456309/React%20Project/label_w_dnagy2.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617456309/React%20Project/label_wnczwa.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617492736/React%20Project/s-l500_1_t7i1o5.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6069632253653612148f3389"
  },
  "title": "Утайка",
  "fullText": "Утайката е твърдият материал, който се утаява на дъното на всеки контейнер за вино, като бутилка, резервоар, бъчва. Тя се появява след приключване на бурната алкохолна ферментация, когато започва тихата ферментация и виното започва спонтанно да се избистря. Утайката е силно хетерогенна смес, която в началото на производството на вино се състои предимно от мъртви клетки на дрожди (утайки), неразтворимите фрагменти от гроздова каша и ципа и семената, които се утаяват от ново вино. На следващите етапи той се състои от тартарати, а за червените вина и фенолни полимери, както и всякакъв неразтворим материал, добавен за подпомагане на изясняването.\n\nУтайките в бутилираните вина са сравнително редки и обикновено сигнализират за хубаво вино, което вече е прекарало няколко години в бутилката. Съвременните консуматори на вино толкова са отвикнали от наличието на утайка, че мнозина (погрешно) го смятат за недостатък. Поради това много винопроизводители полагат големи усилия, за да гарантират, че по-голямата част от вината, произведени днес (особено тези, предназначени да се пият в рамките на първите няколко години) ще останат без утайки за това време. Вината, предназначени за дълго отлежаване на бутилките, от друга страна, често отлагат кристали на тартарати, а в допълнение червените вина отлагат някои пигментирани танини. Винопроизводителите умишлено оставят повече тартарати и феноли във вината, предназначени за дълго отлежаване в бутилка, така че да могат да развият ароматните съединения, съставляващи букета.",
  "shortText": "Утайката е твърдият материал, който се утаява на дъното на всеки контейнер за ви",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617519371/React%20Project/magic-dust_1_bled6u.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617519371/React%20Project/magic-dust_txvigh.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617524466/React%20Project/Wine-Dregs-and-Sediment-Explained-Hero_lkrvbs.png",
  "__v": 0
},{
  "_id": {
    "$oid": "6069663253653612148f338a"
  },
  "title": "Чаши",
  "fullText": "Чашите за вино основно се делят най-общо на: чаши за червено вино, чаши за бяло вино и чаши за шампанско. Общото между трите вида чаши е, че се състоят от основа, ствол и купа. Правилото е чашата да се хваща за столчето и никога за горната й част. Пълнят се на една трета от обема им, като изключение правят чашите за младо бяло вино, шампанско и някои чаши за подсилени вина (портвайн).\n\n\n\n\nЧаши за бяло вино\n\nЧашите за бяло вино са с по-тясна купа, в сравнение с чашите за червено вино. Важно е да се държат за ствола, за да не се затопли охладеното бяло вино от телесната температура. Друго съображение е евентуалната поява на отпечатъци по купата.\n\n\nЧаша за младо бяло вино (чаша за ризлинг)\n\nТази форма е най-подходяща за млади, сухи бели вина, отличаващи се с плодовост и свежест. Чашата има форма на лале, т.е. горният й ръб леко се отваря навън. При отпиването от нея езика се издава леко напред, като при това виното попада върху върха му; с върха на езика си ние усещаме сладостта и въглеродния двуокис (свежестта) на виното. Момент по-късно виното попада върху страничните части на езика ни, където са рецепторите ни за солено и кисело. Макар и с отваряща се навън форма, чашата е издължена, с цел ограничаване прекалено бързото изпаряване на ароматите. Подходящи вина за тази чаша са повечето млади, сухи бели вина и розета.\n\n\nУниверсална чаша (чаша за шардоне)\n\nТази чаша позволява оптимално разгръщане както на по-стари, така и на по-тежки и плътни бели вина. Чашата има форма на ябълка, която се стеснява в горната си част. За разлика от чашата за ризлинг, отпиването на малки глътки няма да ни се отдаде много лесно от тази чаша, тук трябва буквално да засмукваме виното. При това то попада върху гърба на езика (средата), краищата и задната част на езика, т.е. солените, киселите и горчивите нотки биват възприемани една степен по-рано от сладките и киселите. Дизайнът на чашата позволява на ароматните вещества да се концентрират непосредствено над повърхността на виното. Подходящи вина за тази чаша са: шардоне, совиньон блан, пино блан, траминер, мускат.\n\n\n\n\nЧаши за червено вино\n\nХарактерна за тях е широката, кръгла купа, позволяваща виното да се аерира с по-висока скорост. Взаимодействието на червеното вино с кислорода от въздуха, освобождава неговия аромат и вкус. Съществуват различни стилове чаши за червено вино – тип „Бордо“ – насочваща виното към задната част на устата и тип „Бургундия“, по-широка от чашата Бордо, насочваща виното към върха на езика.\n\n\nКласическа чаша за червено вино\n\nИдеята на тази форма, както и на по-горната, е едновременното усещане на горчивите, таниновите и киселите нотки и леко забавеното във времето усещане на сладостта във виното. Това би могла да стане ежедневната ви чаша за червено вино, в която бихте могли да пиете добрите, не особено претенциозни червени вина.\n\n\nЧаша тип “Бордо”\n\nСтройна и строга чаша, в никакъв случай малка. Подходящите за тази чаша вина обикновено са на възраст и могат да имат утайка, което изисква внимателното им декантиране преди консумация. Чашата се разширява леко в долната си част, нагоре се стеснява. При тази форма концентрацията на ароматите не е толкова силна колкото при чашата за бургундско вино. Ароматите се носят плавно нагоре, което позволява по-доброто възприемане на комплексния букет. Освен вината от Бордо, подходящи за тази чаша са и отлежалите каберне совиньон, мерло, мавруд, както и повечето италиански и испански вина.\n\n\nЧаша за бургундско вино\n\nЧервените бургундски, както и други, по-взискателни вина имат нужда от голяма, тумбеста чаша, в която ароматът им да се развие възможно най-бързо и в последствие да се концентрира над виното в горната, стесняваща се част на чашата. Преди да отпиете, се насладете на великолепния аромат, като и при тази чаша не трябва да забравяте, че тя се пълни само на 1/3 от обема й. В тази чаша можете да се наслаждавате не само на бургундските вина, но и на такива от сорта “Пино ноар” от цял свят.\n\n\n\n\nЧаши за шампанско\n\nЧашите за шампанско, т.нар. „флейта“, са с висока и тясна купа. Нейната цел е да се задържи по-дълго въглеродния диоксид в напитката, като балончетата въглероден диоксид пътуват по-дълго в течността. Тази класическа форма на чашата показва по най-добрия начин играта на малките мехурчета въглероден двуокис в шампанското. Възможно е по вътрешната повърхност на чашата да се изработят по-грапави места, т. нар. Mousseux-точки (от фр. mousse – пяна), които гарантират изкачването на мехурчетата от едно и също място, както и тяхната равномерност. Структурата на мехурчетата е важен показател за качеството на шампанското – колкото по-фини и колкото по-дълго време се образуват мехурчета, толкова по-качествено е то. Формата на чашата подчертава плода и свежестта на пенливите вина. Тази чаша се пълни почти до ръба, тъй като няма нужда от разклащане на виното за развитие на аромата му. Перлите от въглероден двуокис, които се разпадат на повърхността, транспортират ароматните вещества до носа ни.\n\n\nЧаша за десертни и естествено сладки вина\n\nПоради значителната сладост на десертното или естествено сладкото вино не се очаква от него да се консумират особено големи количества. Затова и чашата за такива вина е по-малка от нормалните чаши за бяло или червено вино. Тук отпиването на виното се осъществява под формата на малки глътки и под формата на засмукване. Целта е още първата глътка да подчертае максимално аромата на виното. \nТази чаша може да се използва и за много стари, сухи бели вина, при някои от които се забелязва т. нар. петролен тон. Подходящи вина за тази чаша са всички степени и разновидности на десертните и естествено сладките вина.",
  "shortText": "Чашите за вино най-общо се делят на: чаши за червено вино, чаши за бяло вино и",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1616190130/React%20Project/glass-with-wine_xhztse.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617043104/React%20Project/glass-with-wine_l1wjrz.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617524465/React%20Project/ia-types-wine-glasses-2_syg9hy.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606973a553653612148f338b"
  },
  "title": "Сомелиер",
  "fullText": "Сомелиер е обучен професионалист с богати познания в областта на виното, който обикновено работи за изискани ресторанти и специализира във всички аспекти на дегустацията на вино. Той е човекът, който отговаря за закупуването, съхранението на вината и представянето им на клиента. Най-важната работа на сомелиера е в областите на поръчките на вино, съхранението му, ротацията на винарската изба и експертното обслужване на клиентите. Сомелиерът изготвя винената листа в заведението, занимава се с дегустация на вина и дава препоръки за вина на посетителите на ресторанта. Той е посредникът между производителя и консуматора на вина, алкохолни напитки, кафе и пури.\n\nСомелиерът може да отговаря за разработването на винените листи на заведението и за обучаването на персонала в един ресторант. Съвместно с кулинарния екип в ресторанта, сомелиерите могат да предлагат вина, които най-добре ще се допълнят с дадено ястие от менюто. Това умение изисква задълбочени познания относно това как храна, вино, бира, спиртни напитки и други напитки се съчетават едни с други в хармония. Професионалният сомелиер е в директен контакт с клиентите на ресторанта и има задължението да се съобразява с техните вкусови предпочитания и бюджет.\n\nСъвременната дума произлиза от френски и се появява за първи път през средновековието, когато така са наричани придворните слуги, заети с транспорта на стоки. Употребата на термина датира от периода, когато за транспортиране се използват товарни животни. На стар провански диалект думата saumalier означава водач на товарно животно, а sauma се наричало самото товарно животно или товарът, който то превозва. На средновековен латински sagma означава самар, дисаги.",
  "shortText": "Сомелиер е обучен професионалист с богати познания в областта на виното, който",
  "iconWhiteUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617519371/React%20Project/wine-tasting_1_jwdumg.png",
  "iconBlackUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617519371/React%20Project/wine-tasting_c169w5.png",
  "imageUrl": "https://res.cloudinary.com/dyhmxus4n/image/upload/v1617524465/React%20Project/Sommeliers_c7yuia.jpg",
  "__v": 0
}]