[{
  "_id": {
    "$oid": "606b7150411d604dc4110ca1"
  },
  "title": "Разходка на север",
  "description": "Винарска къща Левент е специализирана в производството на бутикови серии вина от 2000 до 15 000 бутилки. Годишното производство е около 100 000 бутилки, от тях 70% е бяло и розе, а 30% е червено вино. Създадена е през 2005 г. от братята Пламен и Атанас Бобокови и Цанко Станчев – енолог с много годишен опит във винарската промишленост. Тя е поместена в уникално военно съоръжение, наречено Левент табия, служило за защита на града изградено през началото на 18 век, като е запазена максимално автентичния вид на съоръжението. Винарска къща Русе/Левент е разположена на самия бряг на река Дунав в гр. Русе и се намира в Крепост Левент Табия.\n\nКрепостта е разположена на най-високата точка на град Русе, в близост до възвишението Саръ баир. Построен в началото на XIX в,  в миналото фортът е бил един от най-важните в отбраната на дунавската граница на Османската империя и най-голямото и силно звено на Русенската османска крепост.\n\nВинарската изба Левент е създадена 2005 г и е фокусирана върху производтсвото на бутикови серии вина. Нямат собствени лозя, а преработват грозде специално отгледано за тях, в селектирани лозови масиви, от райони, които са проучвани десетилетия. Преработват около 150 тона грозде, превръщайки го в 110 000 бутилки в три серии : Levent, Grand Selection и Family Selection.\n\nЗад дебелите до 2,30 метра старинни каменни зидове, които гарантират целогодишно постоянна температура, вината отлежават във френски и американски дъбови бъчви. \n\n Комплексът разполага с ресторант със 150 места разпределени в 7 зали, разделени тематично и богато украсени със стенописи. \n",
  "place": "Винарска къща Левент ",
  "time": "Август 2020",
  "imageUrl1": "https://winetours.bg/wp-content/uploads/2021/03/H6A8598-min-1024x683.jpg",
  "imageUrl2": "https://m.mirela.bg/dynamic/i/articles/php/446/26446/3_2.jpg",
  "creatorId": {
    "$oid": "6064b1cd672d1505c0ac4b06"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b7544411d604dc4110ca2"
  },
  "title": "Нашата незабравима почивка",
  "description": "Винарска изба Шато Сунгурларе се намира в гр. Сунгурларе и е най-младата изба в региона. Създадена през 2012 г., избата е ориентирана към производството на къси серии качествени вина.\n\nСунгурларската долина представлява малко кътче от рая, сгушено в южните подножия на Балкана. Традициите в отглеждането на грозде за вино са доста стари, а кръстопътното място на долината винаги е давало предимство за поминъка на местните хора. Традиционен за този край е сорта Сунгурларски мискет, който напоследък започва да напомня за себе си.\n\nШато Сунгурларе разполагат със собствени 400 дка лозя, където отглеждат сортовете сунгурларски мискет, италиански ризлинг, шардоне, мускат и мерло. \n\nПреработват около 150 тона грозде, които превръщат в бели, розета и червени вина в 2 серии – Chateau Sungurlare и Winefields\n\nСградата на избата е изградена в характерен възрожденски стил и си заслужава да се разгледа и отвътре. На място се предлагат дегустации и може да се закупи вино от фирмения магазин. ",
  "place": "Шато Сунгурларе",
  "time": "лято 2020",
  "imageUrl1": "https://www.bacchus.bg/shimg/zx620_3184012.jpg",
  "imageUrl2": "https://lh3.googleusercontent.com/proxy/fQyM_U6gyHWZXdVu8clGWxdG8nDSQ-yaThbq3QSWWrxZrK_d3M3W1xO6om_RMt35G6W4bQSd9gRKIHNeDb6NPyjj-s8-cWEE_1QYBGbFgzgWcbowBACQyydswzXIDm4awcjVYn1kmnXW-bF3E4kNTOdkg1t3lmJxiaR_m6bM3Bh4hbSeH-Z6YIY3qDgsnBJgNT2e",
  "creatorId": {
    "$oid": "6064b1cd672d1505c0ac4b06"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b7621411d604dc4110ca3"
  },
  "title": "Пещерно приключение",
  "description": "Винарска изба „Магура“  се намира в едно от най-загадъчните и красиви кътчета в България, между река Дунав и червените пясъчни скали на град Белоградчик и природния феномен пещерата Магурата. Идеята за създаването ѝ през 1967 година  е породена от потребностите на вътрешния и международния пазар от висококачествени вина и шампанско. Галерия „Прилепите“, която е част от пещерата Магурата, от десетилетия е превърната в място за отлежаване на отбрани вина.\n\nПо своите почвени и климатични условия районът около Рабишката могила се доближава до тези на френската област Шампан, затова тук се произвежда изключително добри естествено пенливи вина по класическа технология. Виното се съхранява и бавно съзрява в дълбокото подземие на пещерата.\n\nОсвен с естественото си пенливо вино „Магура“, винарната е специализирана в производството на висококачествени, червени и бели вина и ракии.\n\nВинарска изба „Магура“ организира дегустации, които се провеждат в уникална обстановка – в галерия „Прилепите“ на пещера Магурата. Дълбоко в недрата на пещерата, под монотонния звук на действащия сталактит, където отлежават бутилките с естествено пенливо вино и стареят отбрани вина, виненият гид разказва историята на винарната и организира „пътешествие“ през различните винени стилове застъпени в селекцията на избата. \n\nСъчетаването в едно на неповторимата атмосфера на това място, където витае духът на отминалите хилядолетия, с митове и предания за древни времена и удоволствието да отпиваш от добрите български вина, се превръща в незабравимо изживяване… ",
  "place": "Винарска изба „Магура“ ",
  "time": "есен 2020",
  "imageUrl1": "https://winetours.bg/wp-content/uploads/2021/02/T1A3949-min.jpg",
  "imageUrl2": "https://winetours.bg/wp-content/uploads/2021/02/T1A9862copy-min.jpg",
  "creatorId": {
    "$oid": "6064b1cd672d1505c0ac4b06"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b76ab411d604dc4110ca4"
  },
  "title": "Спа и вино",
  "description": "Комплексът за винен и спа туризъм Старосел е разположен под южните склонове на Същинска Средна гора, в подножието на историческия хълм край село Старосел, където през 2000 година беше открит най-големия тракийски царски култов център.\n\nКомплексът се намира на по-малко от 1 час път от Пловдив и 2 часа път от София, на 20 км от Хисаря и 40 км от Панагюрище. „Старосел“ предлага на гостите си невероятна гледка, всепризната кухня, впечатляващи вина-медалисти и неповторимо усещане за тишина, уют и спокойствие. Гостите на комплекса ще се насладят на уникални терапии с вино и минерална вода сред неповторимия интериор на Спа центъра на комплекса. В центъра на комплекса се намира Винарска Изба Старосел.",
  "place": "винен и спа комплекс Старосел",
  "time": "юни 2019",
  "imageUrl1": "https://www.valentine-holidays.com/cache/images/15658.jpg",
  "imageUrl2": "https://www.verso.bg/pictures/2020/10/08/54877/original.jpg",
  "creatorId": {
    "$oid": "6064b1cd672d1505c0ac4b06"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b7784411d604dc4110ca5"
  },
  "title": "Винена отбивка",
  "description": "\"Шато Медово\" е нов етнографски туристически комплекс построен в автентичен български стил, който включва малка винарска изба, уютна хотелска част,открит и закрит ресторант, и уникални занаятчийски работилници.\nЗавършен през 2006, комплексът е разположен на 9,000кв.м и се намира на 12км западно от Слънчев Бряг и 22км северно от Бургас, близо до Черно Море и до полите на Стара Планина.\n\n\"Шато Медово\" съчетава елементи от традиционна българска архитектура, средновековни занаяти, оригинална кухня, ексклузивни фолклорни представления и, разбира се, превъзходното българско вино. Шатото е също така водоснабдено с минерална изворна вода с прекрасни питейни качества и подходяща за балнеоложки процедури.\n\n\"Шато Медово\" предлага дегустации на висококачествени вина в специално оборудвана зала на комплекса.",
  "place": "шато Медово",
  "time": "април 2018",
  "imageUrl1": "https://m.bgvakancia.com/common_images/offers/2459/88d40e871f0b3bb54252301dc368a4bb.jpg",
  "imageUrl2": "https://vonleart.com/cache/thumbnails/237c50d7b880c9ac0c3e64bce8e2c8223435855a/0eda3cb0e170eaae92ff746be0c0d5693bb26fda-bbb891ea3b0341a9276aa45aa563419d.jpg",
  "creatorId": {
    "$oid": "6064b1cd672d1505c0ac4b06"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b7858411d604dc4110ca6"
  },
  "title": "Седемте поколения",
  "description": "На 30 км от Русе край село Мечка, сред хълмиста местност в близост до река Дунав в един перфектен тероар, се намира винарска изба Седем поколения. Избата е създадена 2008г. от Любен Рабчев, находчив българин, пето поколение от фамилия произвеждаща вино, завърнал се към корените си, за да възроди и продължи семейната традиция.\nТук отлежават вина основно от три сорта Каберне Совиньон, Каберне Фран и Мерло, от които се правят разкошни червени вина и розе. За любителите на бяло вино предлагаме ароматен и изтънчен Мускат. Общо 200 дкара са обработваните лозови масиви, от които се произвеждат вина от висок сегмент, в лимитирани серии изработени с изключително внимание, любов и педантичност. Виното в бъчвите се разделя освен по сортове и по масиви, от където е набрано поради различните си харектеристики, а джибрите се използват за наторяване на лозята. Тук е един малък оазис, като климатични условия, което дава възможност гроздето да натрупа достатъчно захари. Почвите са льосови и съдържат клеи, което допълнително обогатява лозите. Насъжденията са са в много добро\nфизиологично състояние и перфектно обгрижвани, тъй като в село Мечка всичко е “на една ръка разстояние”, лесно може да се осъществи контрол върху процеса на зреене и обработка. Желанието и стремежа е да се извлече максимума от това което ни дава природата и резултата са прекрасни, богати на аромати и вкусове натурални вина, запазили максимално от естествените си полезни съставки. Вината отлежават във френски дъбови бъчви.",
  "place": "Винарна Седем поколения",
  "time": "май 2020",
  "imageUrl1": "https://winetours.bg/wp-content/uploads/2019/09/Seven-generations-winery.jpg",
  "imageUrl2": "https://romantichnapochivka.bg/wp-content/uploads/2016/01/me4ka3.jpg",
  "creatorId": {
    "$oid": "6064b1cd672d1505c0ac4b06"
  },
  "__v": 0
}]