[{
  "_id": {
    "$oid": "606a032f0f6a554a1c5acf61"
  },
  "name": "РОЗЕ 2020",
  "category": "Розе",
  "description": "Бледо розов цвят. Фин аромат на червени плодове, минерален тон и лек цветист оттенък. Добре балансирана свежест, следно тяло и вкусови аромати като грейпфрут, свежа ягода, личи, мокър камък. Среден финал.\nСервира се при температура: 10° – 12°С\nСорт: Памид\nТип бутилка: 0.75 л.\nАлk.: 13%",
  "producer": "Вила Басареа",
  "imageUrl1": "https://bassarea.bg/wp-content/uploads/2019/10/Rose-2019-Villa-Bassarea-800x800.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a03750f6a554a1c5acf62"
  },
  "name": "ТАМЯНКА 2020",
  "category": "Бели вина",
  "description": "Блед лимоненожълт цвят. Ароматът е интензивен с се характеризира с нотки на лайм, свеж розмарин, личи, зелена чушка и намек за индрише. Виното е сухо със средно тяло, добре балансирана свежст в комбинация с интензивен вкус на незряла круша, личи и лимон. Среден финал.\nСервира се при температура: 8 – 10° С.\nСорт: Тамянка.\nТип бутилка: 0.75 л.\nАлк.: 13%",
  "producer": "Вила Басареа",
  "imageUrl1": "https://bassarea.bg/wp-content/uploads/2019/10/Tamianka-2019-Villa-Bassarea-800x800.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a03a40f6a554a1c5acf63"
  },
  "name": "CHERRY КАБЕРНЕ СОВИНЬОН 2018",
  "category": "Червени вина",
  "description": "Едва ли има друг еквивалент на това вино в България. Каберне Совиньонът отлежава за 6 месеца в 300 литрова  българска черешова бъчва. За разлика от дъбовата, черешовата дървесина е по-пропусклива на въздух и развитието в нея е по-оксидативно. Следавтелно тук ще откриете такива нотки, както и интензивен аромат на череша. В тази бъчва Канберне Совиньона съзрява доста по-бързо и мощните му танини са добре смекчени и заоблени.\n\nГроздето е от  45-годишни лозя, намиращи се край село Коларово.\n\nВиното е бутилирано без никакви обработки, за да се съхрани плодовият аромат и вкус на виното.",
  "producer": "Вила Басареа",
  "imageUrl1": "https://bassarea.bg/wp-content/uploads/2020/10/Cabernet-sauvignon-cherry-villa-bassarea-800x800.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a04db0f6a554a1c5acf64"
  },
  "name": "IMAGE WHITE 2017",
  "category": "Бели вина",
  "description": "Image Reserve white 2017 е бленд от Шардоне, Вионие и Тамянка , отлежало 9 месеца  в две 300-литрови френски бъчви. Лимитираната серия от 700 бутилки.\nСервира се при температура: 9° – 11°С.\nСорт: 60% Шардоне, 30% Вионие, 10% Тамянка.\nРеколта: 2017.\nТип бутилка: 0.75 л.\nАлк. %: 13,5%",
  "producer": "Вила Басареа",
  "imageUrl1": "https://bassarea.bg/wp-content/uploads/2019/10/Image-white-2018-Villa-Bassarea-800x800.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a06980f6a554a1c5acf67"
  },
  "name": "Совиньон блан и Сандански мискет 750 мл",
  "category": "Бели вина",
  "description": "Сорт: Совиньон блан, Сандански мискет\nКачествена категория: защитено географско указание\nРегион: Сандански\nРеколта: 2019\nТип: бяло сухо\nЦвят: искрящо блед жълт цвят със зелени нотки\nАромат: интензивен с елементи на цитрус и бели цветя\nВкус: добре балансиран с приятна свежест, допълнена от нотки на цитрус\nАлкохолно съдържание: 12.7% об.\nОбем: 750 мл",
  "producer": "Златен Рожен",
  "imageUrl1": "https://www.zlatenrozhen.bg/wp-content/uploads/sauvignon-blanc-sandanski-misket.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a075b0f6a554a1c5acf68"
  },
  "name": "Розе Златен Рожен 2019 750 мл",
  "category": "Розе",
  "description": "Сорт: Широка мелнишка лоза\nКачествена категория: защитено географско указание\nРегион: Петрич\nТип: розе, сухо\nЦвят: бледорозов, искрящ\nАромат: преобладава нюанс на дива ягода и малина\nВкус: сочен и лек, с продължителен приятен плодов послевкус и свеж финал\nАлкохолно съдържание: 12.5% об.\nОбем: 750 мл",
  "producer": "Златен Рожен",
  "imageUrl1": "https://www.zlatenrozhen.bg/wp-content/uploads/%D0%B2%D0%B8%D0%BD%D0%BE-%D1%80%D0%BE%D0%B7%D0%B5-%D0%B7%D0%BB%D0%B0%D1%82%D0%B5%D0%BD-%D1%80%D0%BE%D0%B6%D0%B5%D0%BD-700-%D0%BC%D0%BB.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a089e0f6a554a1c5acf69"
  },
  "name": "ИНКАНТО БЛЕК",
  "category": "Червени вина",
  "description": "Винификация: Гроздето от сортовете Каберне Совиньон и Мерло е от собствените лозя на винарната край с.Смочево, а сирата и маврудът са от крайния български югозапад. Лозята са с контролиран добив. Гроздето е брано селективно. Във винарната е преработено използвайки двойна сортировъчна маса. На първата маса са селектирани целите гроздове След ронкане с машина на втората маса са отделени преминалите през ронкачката частици от чепки, повредените и зелени зърна. Винифицирано е по отделно за всеки сорт. Мацерация 18-25 дни. Ферментация при температура 25-30?С в съдове от инокс. Малолактична ферментация и отлежаване в нови френски бъчви тип барик 12 месеца. Батонаж по време на отлежаването.Дегустационни бележки:Виното е с наситен тъмно червен цвят, с блясък. В аромата се откриват боровинка, зряла къпина и червени горски плодове, допълнени от тонове на черен шоколад и ванилия,бял пипер и листенца от боровинка. На вкус е многопластово, обемно, кадифено, плодово и сочно с дълъг шоколадово-ванилен послевкус.",
  "producer": "Меди Вали",
  "imageUrl1": "https://bgwineshop.com/image/cache/catalog/products/Medi_Valley/Incanto%20Black-960x960.png",
  "__v": 0
},{
  "_id": {
    "$oid": "606a08d40f6a554a1c5acf6a"
  },
  "name": "ЕКСЦЕНТРИК ИНКАНТО РОЗЕ",
  "category": "Розе",
  "description": "Гроздето за това вино от сорта Мерло е от собствените лозя на MEDI VALLEY в землището на село Смочево. Гроздето Сира и Рубин са от специално избрани единични лозя в Тракийска низина. Концепцията на виното е изградена върху баланса между трите класически сорта и хармонията на техните аромати, формирани при ниска температура на ферментация за продължително време. Основната идея е да бъде запазен изграденият през изминалите години стил INCANTO.Винификация: Гроздето от различните сортове за това розе е набрано в различни дни. След мацерация с твърдите части от 3 до 6 часа сокът е отделен. Смесването е направено още по време на ферментацията. Ферментацията в инокс е около 45 дни при температура 14 С.Дегустационни бележки:Красив бледо розов цвят, с нюанси на зряла праскова и брилянтен бясък. Нежен, фин, богат и атрактитвен аромат на горски ягоди и бели череши с акценти на теменужки и бели цветчета. Вкусът е плодов, с приятна свежест. Финалът е дълъг, с мек и нежен плодов послевкус.",
  "producer": "Меди Вали",
  "imageUrl1": "https://bgwineshop.com/image/cache/catalog/products/Medi_Valley/Excentric_Incanto_%D0%A0%D0%BE%D0%B7%D0%B5-960x960.png",
  "__v": 0
},{
  "_id": {
    "$oid": "606a09280f6a554a1c5acf6b"
  },
  "name": "ЕДОАРДО МИРОЛИО СОВИНЬОН БЛАН",
  "category": "Бели вина",
  "description": "Златист цвят със зеленикави оттенъци. Свеж, плодов цитрусов аромат и богата развитие на ананас вкус. Вкусът е нежен екзотични плодове и ананас вкус, мека и еластична, свежа киселинност, добре балансиран послевкус.",
  "producer": "ЕДОАРДО МИРОЛИО",
  "imageUrl1": "https://bgwineshop.com/image/cache/catalog/products/E.Mirolio/EM%20SauvBlanc2013-960x960.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a09a30f6a554a1c5acf6c"
  },
  "name": "ЛЕВЕНТ ФЕМИЛИ СЕЛЕКЦИЯ",
  "category": "Червени вина",
  "description": "Селектирано от най-добрите бъчви на реколтата, произведено от подбрано грозде от четири сорта - Мерло, Каберне совиньон, Каберне фран и Сира. Наситен гранатово-червен цвят. Интензивен, пикантен нос, доминиран от черни горски плодове, шоколад и пикантни подправки. Концентриран, плътен, хармоничен и богат вкус, с топъл характер. Много дълъг финал, кадифени танини и акценти на черни плодове, подправки и какао",
  "producer": "Левент",
  "imageUrl1": "https://bgwineshop.com/image/cache/catalog/products/Levent/Picture_168-960x960.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a0a1e0f6a554a1c5acf6d"
  },
  "name": "МАВРУД 2016 BARREL FERMENTED",
  "category": "Червени вина",
  "description": "Виното е отлежало за 6 месеца в средно изпечен френски барик. Характерно за мавруда са горските плодове – къпини, малини, ягоди. Наблюдава се минерален тон в по-варени нотки. От дъба се долавя аромат на кафе, какао, ванилия, шоколад, канела.",
  "producer": "Вила Винифера",
  "imageUrl1": "https://vino-bg.com/222-large_default/mavrud-2014-barrel-fermented.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a0a8e0f6a554a1c5acf6e"
  },
  "name": "МЕЛНИК 55",
  "category": "Червени вина",
  "description": "Мелник 55 - Орбелия 2016\n\nКрасив пурпурно червен цвят.\n\nАромат на вишни, череша с нотки на землисто-смолисти тонове.\n\nВкус: Сочно, вкусно тяло с вкус на зрял плод, който се усеща в дългия послевкус\n\nТемпература на сервиране: 16-18°С\n\nПодходящи храни: Паста, Пица, Сирена, Дивечово месо, Свинско месо и Агнешко месо\n\nАлкохолно съдържание – 14.5 %\n\nГодина 2016",
  "producer": "Орбелия",
  "imageUrl1": "https://vino-bg.com/61-large_default/melnik-55.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "606a0c290f6a554a1c5acf70"
  },
  "name": "Todoroff Терес Каберне Совиньон 2016",
  "category": "Чевени вина",
  "description": "Вино с комплексен букет, добре балансиран между типичните за дъба аромати на подправка /карамфил/ и фин нюанс на дим, съчетани с интензивна плодовост /касис, череша и добре узряло грозде/. Вкусът се отличава с кадифена мекота, която се разпределя и запълва хомогенно в устната кухина. Послевкусът е фин, продължителен и завладяващ.",
  "producer": "Винарска изба Todoroff",
  "imageUrl1": "https://cdncloudcart.com/16474/products/images/23/todoroff-teres-kaberne-sovinon-2016-image_5f00ff68399d0_1280x1280.jpeg?1593900922",
  "__v": 0
},{
  "_id": {
    "$oid": "606a0c6f0f6a554a1c5acf71"
  },
  "name": "Бял Мавруд Тиара Загрей 2018",
  "category": "Бели вина",
  "description": "Произведено от червения сорт Мавруд по технология за бели вина, виното притежава интензивните аромати на Мавруда и деликатната структура, типична за белите вина.\n\nПритежава искрящ цвят със сламено-жълти нюанси. В аромата деликатно се долавя круша и дюля,а нежните маслени оттенъци и сочната зелена ябълка във вкуса оставят дълъг спомен.\n\nПодходяща храна: Препоръчва се с пилешко месо или риба.\n\nПрепоръчителна температура на виното при консумация: 10-12 С",
  "producer": "Загрей",
  "imageUrl1": "https://cdncloudcart.com/16474/products/images/92/bal-mavrud-tiara-zagrej-2018-image_5f00f967259a6_1280x1280.jpeg?1593899385",
  "__v": 0
},{
  "_id": {
    "$oid": "606a0cae0f6a554a1c5acf72"
  },
  "name": "ISTAR Розе К. Совиньон и К. Фран",
  "category": "Розе",
  "description": "Розето е купаж от Каберне Совиньон и Каберне Фран.\n\nВино със светъл перлен цвят, елегантен, ненатрапчив нос с нотки на вишна, цитрус и лешникова паста.\n\nСтегнато тяло с приятна свежест и сдържан вкусов аромат – долавя се препечена захар. Приятен, соленоват финал.\n\nТемпература на сервиране: 8-10°С\n\nРеколта 2017",
  "producer": "Бонония Естейт",
  "imageUrl1": "https://cdncloudcart.com/16474/products/images/80/istar-roze-k--sovinon-i-k--fran-bononia-estejt-2017-image_5f00f9f00943e_1280x1280.jpeg?1593899523",
  "__v": 0
},{
  "_id": {
    "$oid": "606a0ce00f6a554a1c5acf73"
  },
  "name": "Бонония Естейт Гъмза 2018, 0.75л.",
  "category": "Червени вина",
  "description": "Сочно, свежо и плодово вино със силна сортова изява, разкриваща благородството и деликатността на този най-български сорт. Балансираната обемност и структура позволява продължително стареене в бутилка.\n\nВиното отлежава 4 месеца във френски дъбови бъчви тип \"Барик\".\n\nТемпература на сервиране: 14°С",
  "producer": "Бонония Естейт",
  "imageUrl1": "https://cdncloudcart.com/16474/products/images/75/bononia-estejt-gamza-2018-image_5f00fa58d2ffd_1280x1280.jpeg?1593899627",
  "__v": 0
},{
  "_id": {
    "$oid": "606a0d2c0f6a554a1c5acf74"
  },
  "name": "H's Розе Рубин Хараламбиеви 2019, 0.75л.",
  "category": "Розе",
  "description": "Виното е с легантен блед розов цвят с неонови отблясъци, силен плодово-бонбонен нос, богат вкус със запомняща свежест.\n\nЛозе: „ДЪБНИКА“ се намира на левия бряг на река Вит, в района на с. Горни Дъбник, където реката слиза от хълмовете на Предбалкана и се запътва към устието си: почвата е мощна, добре структурирана, дренирана, върху карстова основа, надморската височина е около 180 метра\n\nГроздобер: 28.08.2019 г. ръчно селектирано бране в касетки\n\nРеколта: Продължителни и интензивни пролетни валежи по време на фазата развитие на съцветията, но благоприятни слънчеви и сухи дни през фазата на цъфтеж; в съчетание с горещо и сухо лято, топло и без валежи и по време на целия гроздобер с големи амплитуди на нощни и дневни температури. Една добра лозарска година с добър добив – в резултат здраво и качествено грозде, предпоставка за създаване на висококачествени вина.\n\nВинификация: Гроздето се охлажда предварително, пресува се на чепка с кратък контакт на сока с ципата, след което ферментира в иноксов съд при контролирана ниска температура.\n\nАромати: Интензивен нос с преобладаващи аромати на полуузряла червена ягода, розов грейпфрут и завладяващи бонбонени нотки\n\nВкусови х-ки: Елегантен балансиран вкус – съчетание на розов грейпфрут и сочна ягода във вкуса, обвити в приятна свежест.",
  "producer": " Хараламбиеви",
  "imageUrl1": "https://cdncloudcart.com/16474/products/images/62/hs-roze-rubin-haralambievi-2019-image_5f00fe1c29cfa_1280x1280.jpeg?1593900592",
  "__v": 0
},{
  "_id": {
    "$oid": "606a0d8d0f6a554a1c5acf75"
  },
  "name": "Либера Сира 2019, 0.75л.",
  "category": "Червено вино",
  "description": "Сира от лозята на Либера Естейт в землището на с. Хотово.\n\nЦветът е дълбок и непрогледен. Виното е с подчертано плодов характер при дегустация на нос и вкус. Намираме много зрели червени плодове, боровинки и сладко от смокини. Тялото е мощно. Финалът е мек, сгряващ и запомнящ се.\n\nСъчетава се с червени меса като телешко, агнешко и патешко. Подходящо и за зрели сирена.\nТемпература на сервиране – 15 – 17 градуса.",
  "producer": "Либера Естейт",
  "imageUrl1": "https://cdncloudcart.com/16474/products/images/53/libera-sira-2019-image_5f00feac28da5_1280x1280.jpeg?1593900736",
  "__v": 0
}]